var relearn_searchindex = [
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈",
    "content": "特别的人\r晨跑\r解辣\r俯瞰\r夏天的海\r标签\r矜持\r海风\r小站\r正午阳光\r咏叹调\r冰镇汽水\r雨季出行\r歌曲链接\r回忆纪念\r街口红灯\r风铃\r大雨过后\r条件反射\r钢琴声\r四叶草\r扭蛋\r伤心凉粉\r滑翔\r拼图\r未来\r真人娃娃机\r风停了\r你唱的歌\r秋末\r不会重来\r烟花\r人生\r风的尽头\r落雪\r长夜\r短跑\r午餐提示\r风中香气\r橘子皮\r受伤\r脚踝\r独特味道\r陪伴\r可乐饼\r焦味\r跳伞\r冰一下\r小黑板\r做自己\r新手厨师\r改装\r散步\r阳光\r新绿\r修整\r旋律\r笑容\r持之以恒\r海边冲浪\r饼干屑\r安全区\r落星的街\r遮阳帽\r燥热天气\r分类挑战\r植物\r绿豆汤\r汽水\r座椅温度\r选择的路\r新裙子\r风车\r招财猫\r失败挑战\r兜帽惊喜\r火烧云\r相机滤镜\r天黑\r星空\r勉强自己\r暖心\r问题解决者\r银杏书签\r999张合影\r粉色黄昏\r迷路小孩\r眼罩\r晨起鸟叫\r珍惜当下\r丸子头\r特别嘉宾\r想见你\r小道\r喝水提示\r明信片\r规则\r赖床\r卡带机\r狗粮\r休假\r蓝花楹\r夜晚飙车\r滴眼液\r小吃摊\r特别的心\r小青蛙\r导盲犬\r小吃车\r驾驶证\r多功能锅\r出行选择\r背景\r味增汤\r零件\r茧\r吃面伴侣\r网购外套\r银杏干花\r劝架\r风的力量\r辣之痛\r特别的缘分\r跑山记录\r雪地篮球\r心境\r冬日麻雀\r吓自己\r睡眠软件\r等日出\r新耳钉\r情绪\r春信\r撒娇战术\rPLAN B\r切柠檬\r小饭馆\r老大\r走调\r记忆中的傍晚\r入侵者\r夜跑路线\r甜品不甜\r街机游戏\r风的味道\r凉面\r风云人物\r惩罚便当\r薄荷糖\r贴心\r惩罚游戏\r刷碗\r坏情绪\r射击\r变形云彩\r考前准备\r帆布包\r冬季限定歌单\r桃子罐头\r流心酥\r警犬立牌\r马尾\r梨汤\r悬疑话剧\r握拍姿势\r加湿器\r催眠音乐\r贴画\r萌物贴贴\r猫狗打架\r任务顺利\r鸟的痕迹\r可爱表情\r徒步登山\r永不迟到\r偷偷喵喵\r第一视角\r换季信号\r自投罗网\r熟睡幼崽\r喝水暗示\r交换食物\r手工馄饨\r收藏列表\r万能电饭锅\r消失不见的酒\r户外高温\r奶茶小铺\r再度挑战\r换风铃\r冰块模具\r祸不单行\r柠檬海盐\r房车旅行\r秋季制服\r柚子\r苦瓜小花\r礼物教学\r星空投影\r秋裤检查\r骑行同伴\r异国温情\r山间云雾\r室外雪景\r兔子灯笼\r见面解决\r应时而烹\r放屁坐垫\r制作辣椒酱\r崭新墙纸\r薄绒睡衣\r兔兔营销\r粉色小黑\r开花季\r模拟星空\r不一样的聚餐\r印度洗脸\r安睡窗帘\r启动优化\r偶然失误\r投影仪\r逛街时间\r买家秀\r一周食谱\r夜跑奇遇\r猫爪拳套\r博物馆执勤\r无锅盖煲汤\r攀岩小狗\r旅行后遗症\r反诈吉祥物\r葡萄PTSD\r表情包锦旗\r鼓励方式\r兔子围巾\r椭圆机\r冰箱黑洞\r投喂小狗\r甜香满室\r投壶挑战\r年末汇报\r满意度调查\r全能摊位\r难得清静\r剧本团建\r语音台灯\r米花糖\r家务感悟\r水晶球危机\r跟随云朵\r绿色蔬菜汁\r打劫\r地板画\r敷衍斑鸠\r神游风格\r“好心”司机\r手指钢琴\r小章鱼挂件\r山中滑索\r招牌配方\r炸毛警官\r警犬体测\r专业理发\r遗失物\r包菜叶伞\r宠物健身房\r麻辣味的风\r最佳啦啦队\r开门悖论\r搭便车\r比赛玄学\r小小迷宫\r同频私语\r认错家长\r洗车魔咒\r印花涂装\r避坑地图\r正义南瓜\r炒菜机\r餐厅电影院\r生气橙子\r赛博种树\r精油刮痧\r水母饺子\r蛋挞香气\r瘦身小鸟\r羽毛球意外\r好人好事\r夜班日志\r弹幕读书\r瘫软小兔\r问路小狗\r休闲沙发\r遗落雨伞\r枇杷膏\r小小纸条\r家庭火锅\r路过顺手\r晴转小猫\r摩托艇\r一心三用\r排球和篮球\r可爱雨伞\r禁止捕鱼\r高效方法\r定制T恤\r茶渍水果\r本能反应\r箱子风波\r复原玩偶\r日光浴\r自助泡面\r已读乱回\r玩具咖啡厅\r看门大鹅\r香蕉斑点\r安全网\r白鸽无人机\r驻训搭档\r头盔花纹\r大风立牌\r公交卡造型\r滑雪飞行\r天文闭馆\r蓝烧肉\r凤尾鸽\r搅拌麦芽糖",
    "description": "特别的人\r晨跑\r解辣\r俯瞰\r夏天的海\r标签\r矜持\r海风\r小站\r正午阳光\r咏叹调\r冰镇汽水\r雨季出行\r歌曲链接\r回忆纪念\r街口红灯\r风铃\r大雨过后\r条件反射\r钢琴声\r四叶草\r扭蛋\r伤心凉粉\r滑翔\r拼图\r未来\r真人娃娃机\r风停了\r你唱的歌\r秋末\r不会重来\r烟花\r人生\r风的尽头\r落雪\r长夜\r短跑\r午餐提示\r风中香气\r橘子皮\r受伤\r脚踝\r独特味道\r陪伴\r可乐饼\r焦味\r跳伞\r冰一下\r小黑板\r做自己\r新手厨师\r改装\r散步\r阳光\r新绿\r修整\r旋律\r笑容\r持之以恒\r海边冲浪\r饼干屑\r安全区\r落星的街\r遮阳帽\r燥热天气\r分类挑战\r植物\r绿豆汤\r汽水\r座椅温度\r选择的路\r新裙子\r风车\r招财猫\r失败挑战\r兜帽惊喜\r火烧云\r相机滤镜\r天黑\r星空\r勉强自己\r暖心\r问题解决者\r银杏书签\r999张合影\r粉色黄昏\r迷路小孩\r眼罩\r晨起鸟叫\r珍惜当下\r丸子头\r特别嘉宾\r想见你\r小道\r喝水提示\r明信片\r规则\r赖床\r卡带机\r狗粮\r休假\r蓝花楹\r夜晚飙车\r滴眼液\r小吃摊\r特别的心\r小青蛙\r导盲犬\r小吃车\r驾驶证\r多功能锅\r出行选择\r背景\r味增汤\r零件\r茧\r吃面伴侣\r网购外套\r银杏干花\r劝架\r风的力量\r辣之痛\r特别的缘分\r跑山记录\r雪地篮球\r心境\r冬日麻雀\r吓自己\r睡眠软件\r等日出\r新耳钉\r情绪\r春信\r撒娇战术\rPLAN B\r切柠檬\r小饭馆\r老大\r走调\r记忆中的傍晚\r入侵者\r夜跑路线\r甜品不甜\r街机游戏\r风的味道\r凉面\r风云人物\r惩罚便当\r薄荷糖\r贴心\r惩罚游戏\r刷碗\r坏情绪\r射击\r变形云彩\r考前准备\r帆布包\r冬季限定歌单\r桃子罐头\r流心酥\r警犬立牌\r马尾\r梨汤\r悬疑话剧\r握拍姿势\r加湿器\r催眠音乐\r贴画\r萌物贴贴\r猫狗打架\r任务顺利\r鸟的痕迹\r可爱表情\r徒步登山\r永不迟到\r偷偷喵喵\r第一视角\r换季信号\r自投罗网\r熟睡幼崽\r喝水暗示\r交换食物\r手工馄饨\r收藏列表\r万能电饭锅\r消失不见的酒\r户外高温\r奶茶小铺\r再度挑战\r换风铃\r冰块模具\r祸不单行\r柠檬海盐\r房车旅行\r秋季制服\r柚子\r苦瓜小花\r礼物教学\r星空投影\r秋裤检查\r骑行同伴\r异国温情\r山间云雾\r室外雪景\r兔子灯笼\r见面解决\r应时而烹\r放屁坐垫\r制作辣椒酱\r崭新墙纸\r薄绒睡衣\r兔兔营销\r粉色小黑\r开花季\r模拟星空\r不一样的聚餐\r印度洗脸\r安睡窗帘\r启动优化\r偶然失误\r投影仪\r逛街时间\r买家秀\r一周食谱\r夜跑奇遇\r猫爪拳套\r博物馆执勤\r无锅盖煲汤\r攀岩小狗\r旅行后遗症\r反诈吉祥物\r葡萄PTSD\r表情包锦旗\r鼓励方式\r兔子围巾\r椭圆机\r冰箱黑洞\r投喂小狗\r甜香满室\r投壶挑战\r年末汇报\r满意度调查\r全能摊位\r难得清静\r剧本团建\r语音台灯\r米花糖\r家务感悟\r水晶球危机\r跟随云朵\r绿色蔬菜汁\r打劫\r地板画\r敷衍斑鸠\r神游风格\r“好心”司机\r手指钢琴\r小章鱼挂件\r山中滑索\r招牌配方\r炸毛警官\r警犬体测\r专业理发\r遗失物\r包菜叶伞\r宠物健身房\r麻辣味的风\r最佳啦啦队\r开门悖论\r搭便车\r比赛玄学\r小小迷宫\r同频私语\r认错家长\r洗车魔咒\r印花涂装\r避坑地图\r正义南瓜\r炒菜机\r餐厅电影院\r生气橙子\r赛博种树\r精油刮痧\r水母饺子\r蛋挞香气\r瘦身小鸟\r羽毛球意外\r好人好事\r夜班日志\r弹幕读书\r瘫软小兔\r问路小狗\r休闲沙发\r遗落雨伞\r枇杷膏\r小小纸条\r家庭火锅\r路过顺手\r晴转小猫\r摩托艇\r一心三用\r排球和篮球\r可爱雨伞\r禁止捕鱼\r高效方法\r定制T恤\r茶渍水果\r本能反应\r箱子风波\r复原玩偶\r日光浴\r自助泡面\r已读乱回\r玩具咖啡厅\r看门大鹅\r香蕉斑点\r安全网\r白鸽无人机\r驻训搭档\r头盔花纹\r大风立牌\r公交卡造型\r滑雪飞行\r天文闭馆\r蓝烧肉\r凤尾鸽\r搅拌麦芽糖",
    "tags": [],
    "title": "周常朋友圈",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 陪伴朋友圈",
    "content": "获取途径：2020年9月陪伴\n白起 ：当一件事成为习惯，时间好像不知不觉就溜走了。\n[玩家姓名] ：这个习惯是好还是不好呢?\n白起 回复 [玩家姓名] ： 只要与你有关，就很好。\n[玩家姓名] ：我也习惯了每天去找你这件事 !\n白起 回复 [玩家姓名] ： 我会让你继续习惯下去。\n[玩家姓名] ：要去庆祝一下我们坚持打卡成功吗 ? 白起 回复 [玩家姓名] ：我一会过来接你，就去上次说的那家店。",
    "description": "获取途径：2020年9月陪伴\n白起 ：当一件事成为习惯，时间好像不知不觉就溜走了。\n[玩家姓名] ：这个习惯是好还是不好呢?\n白起 回复 [玩家姓名] ： 只要与你有关，就很好。\n[玩家姓名] ：我也习惯了每天去找你这件事 !\n白起 回复 [玩家姓名] ： 我会让你继续习惯下去。\n[玩家姓名] ：要去庆祝一下我们坚持打卡成功吗 ? 白起 回复 [玩家姓名] ：我一会过来接你，就去上次说的那家店。",
    "tags": [],
    "title": "习惯",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E9%99%AA%E4%BC%B4%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-9%E4%B9%A0%E6%83%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：人群中，还是一眼就能看到那个特别的人。\n[玩家姓名] ：看到谁啦！\n白起 回复 [玩家姓名] ： 你转个身。\n[玩家姓名] ：小说里写的，这种人都闪着光。\n白起 回复 [玩家姓名] ： 恩，一直都闪着光。\n[玩家姓名] ：我以为这是十几岁才特有的超能力！\n白起 回复 [玩家姓名] ： 还有这种说法吗？",
    "description": "白起 ：人群中，还是一眼就能看到那个特别的人。\n[玩家姓名] ：看到谁啦！\n白起 回复 [玩家姓名] ： 你转个身。\n[玩家姓名] ：小说里写的，这种人都闪着光。\n白起 回复 [玩家姓名] ： 恩，一直都闪着光。\n[玩家姓名] ：我以为这是十几岁才特有的超能力！\n白起 回复 [玩家姓名] ： 还有这种说法吗？",
    "tags": [],
    "title": "特别的人",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-04-09-00-00-00_%E7%89%B9%E5%88%AB%E7%9A%84%E4%BA%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线",
    "content": "该目录下暂无内容。",
    "description": "该目录下暂无内容。",
    "tags": [],
    "title": "第一季",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%B8%80%E5%AD%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-力量源泉、R-握紧的拳、R-踌躇 中任意一个 好感度达到 1 级 约会简介 跟朋友到酒吧聚会没想到却意外遇到了白起。为了帮我减压，白起带我到他的秘密基地，一个小小的挑战正等待着我。",
    "description": "解锁条件：\n获得羁绊 SR-力量源泉、R-握紧的拳、R-踌躇 中任意一个 好感度达到 1 级 约会简介 跟朋友到酒吧聚会没想到却意外遇到了白起。为了帮我减压，白起带我到他的秘密基地，一个小小的挑战正等待着我。",
    "tags": [
      "SR-力量源泉",
      "R-握紧的拳",
      "R-踌躇"
    ],
    "title": "解压之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E8%A7%A3%E5%8E%8B%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 羁绊朋友圈",
    "content": "获取途径：R-沙海浩瀚进化\n白起 ：不坚定的人，才会一念成魔。\n[玩家姓名] ：没错！听了《鹿王本生图》背后故事的我，要狠狠鄙夷那些背信弃义的人!\n白起 回复 [玩家姓名] ： 嗯，且恶行最终都会被一一制裁。\n[玩家姓名] ：白警官这是看莫高窟壁画有感而发了~\n白起 回复 [玩家姓名] ： 是这些壁画太让人身临其境了。\n[玩家姓名] ：那老是放白警官“健身鸽子”的我，岂不是也危险了……\n白起 回复 [玩家姓名] ：咳，懒魔吗……? 好像并不怎么可怕。",
    "description": "获取途径：R-沙海浩瀚进化\n白起 ：不坚定的人，才会一念成魔。\n[玩家姓名] ：没错！听了《鹿王本生图》背后故事的我，要狠狠鄙夷那些背信弃义的人!\n白起 回复 [玩家姓名] ： 嗯，且恶行最终都会被一一制裁。\n[玩家姓名] ：白警官这是看莫高窟壁画有感而发了~\n白起 回复 [玩家姓名] ： 是这些壁画太让人身临其境了。\n[玩家姓名] ：那老是放白警官“健身鸽子”的我，岂不是也危险了……\n白起 回复 [玩家姓名] ：咳，懒魔吗……? 好像并不怎么可怕。",
    "tags": [
      "R-沙海浩瀚"
    ],
    "title": "鹿王本生图",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E7%BE%81%E7%BB%8A%E6%9C%8B%E5%8F%8B%E5%9C%88/r-%E6%B2%99%E6%B5%B7%E6%B5%A9%E7%80%9A--%E9%B9%BF%E7%8E%8B%E6%9C%AC%E7%94%9F%E5%9B%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 剧情解锁",
    "content": "获取途径：主线第一季2-19解锁\n[玩家姓名] ： 我是[玩家姓名]，请问你是？\n白起： 是我。\n[玩家姓名] ： 啊，学长，有什么事吗？\n白起： 你在家吗 ？\n[玩家姓名] ： 一个小时前，你才把我送回家呀？\n[玩家姓名] ： （小心地问）学长，你忘了吗？\n白起： 咳，我只是需要确认一下，你晚上不要再出门了。\n[玩家姓名] ： 晚上不会出去了，还要整理今天的访谈录音。\n白起： 嗯。这是我的手机号码。\n白起： ……记得存。\n[玩家姓名] ： 哦，好的。\n白起： 挂了。\n[玩家姓名] ：等一下！……学长，我有事情想问你。\n白起： 什么事？\n[玩家姓名] ： 那串手链……\n白起： 手链？哦，你说追踪器吗？\n[玩家姓名] ： …… [玩家姓名] ： 是的。\n[玩家姓名] ： 我想问……学长，为什么手链是银杏呢？\n白起： ……咳。\n白起： ……随便做的。\n[玩家姓名] ： ？！咦，这是学长做的吗？\n白起： 这是追踪器，当然是我做的。\n白起： 你不喜欢？\n[玩家姓名] ： 没有没有，我很喜欢。\n白起： 那就戴着，不要随便拿下来。\n[玩家姓名] ： 好的。\n[玩家姓名] ： （看着手链）不过，没想到学长居然还会做这样的小饰品。\n白起： 怕你弄丢了，这样方便携带。\n白起： 还有……算了，下次再说吧。你注意安全。\n[玩家姓名] ： 嗯……好的。\n白起： 案件有新的进展，我会再联系你。\n白起： 挂了。\n[玩家姓名] ： 好的，晚安。\n白起： 晚安。",
    "description": "获取途径：主线第一季2-19解锁\n[玩家姓名] ： 我是[玩家姓名]，请问你是？\n白起： 是我。\n[玩家姓名] ： 啊，学长，有什么事吗？\n白起： 你在家吗 ？\n[玩家姓名] ： 一个小时前，你才把我送回家呀？\n[玩家姓名] ： （小心地问）学长，你忘了吗？\n白起： 咳，我只是需要确认一下，你晚上不要再出门了。\n[玩家姓名] ： 晚上不会出去了，还要整理今天的访谈录音。\n白起： 嗯。这是我的手机号码。\n白起： ……记得存。\n[玩家姓名] ： 哦，好的。\n白起： 挂了。\n[玩家姓名] ：等一下！……学长，我有事情想问你。\n白起： 什么事？\n[玩家姓名] ： 那串手链……\n白起： 手链？哦，你说追踪器吗？\n[玩家姓名] ： …… [玩家姓名] ： 是的。\n[玩家姓名] ： 我想问……学长，为什么手链是银杏呢？\n白起： ……咳。\n白起： ……随便做的。\n[玩家姓名] ： ？！咦，这是学长做的吗？\n白起： 这是追踪器，当然是我做的。\n白起： 你不喜欢？\n[玩家姓名] ： 没有没有，我很喜欢。\n白起： 那就戴着，不要随便拿下来。\n[玩家姓名] ： 好的。\n[玩家姓名] ： （看着手链）不过，没想到学长居然还会做这样的小饰品。\n白起： 怕你弄丢了，这样方便携带。\n白起： 还有……算了，下次再说吧。你注意安全。\n[玩家姓名] ： 嗯……好的。\n白起： 案件有新的进展，我会再联系你。\n白起： 挂了。\n[玩家姓名] ： 好的，晚安。\n白起： 晚安。",
    "tags": [],
    "title": "手链与追踪器",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/0001_%E6%89%8B%E9%93%BE%E4%B8%8E%E8%BF%BD%E8%B8%AA%E5%99%A8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 短信",
    "content": "获取途径：SR-牵念三星解锁\n白起 ：你刚刚给我发的照片，是只雪媚娘吗？\n选项分支 1 [玩家姓名] ：是块面团啦！我打算用它做手擀面~\n白起 ：难怪你昨天在看自动擀面机。\n白起 ：要把面揉到能做面条，过程应该不轻松。\n白起 ：不过机器应该还没到，怎么不等我回去给你打下手？\n[玩家姓名] ：噗……它看起来这么小吗？我重新找了个参照物，你再看看？\n白起 ：原来是块面团，是打算做手擀面吗？\n白起 ：记得昨天看那部面食纪录片的时候，听你说想试试。\n白起 ：怎么没等我回来跟你一起？\n[玩家姓名] ：No no~是块面团哦！猜猜我要把它做成什么？\n白起 ：嗯……手擀面吗？\n白起 ：昨晚睡前我就看到你在刷类似的教程。\n白起 ：怎么没等我回去一起？\n选项分支 2 [玩家姓名] ：面团发酵还需要时间嘛，我提前动手，等你回来我们就能开工了! 白起 ：没问题。\n白起 ：我在林家小馆观摩过很多次，做成有模有样的估计不难。\n白起 ：不过汤底和调味就要靠你了。\n[玩家姓名] ：教程说发酵的效果会受外部条件影响，所以我想先试试这个和面配方能不能成功~\n白起 ：我之前听食堂的面点师傅说过，太冷或太热的天气都不利于发酵。\n白起 ：不过看你揉出来的面团很饱满。\n白起 ：我们的手擀面应该已经成功了一半。\n[玩家姓名] ：擀面条当然要等你一起了~不过你回来之前，我想先试着摊几张手抓饼~~ 白起 ：好巧，快下班那会儿顾征他们吵着说要去吃手抓饼。\n白起 ：还好我说要回家和你吃饭。\n白起 ：把胃口都留出来了。\n选项分支 3 [玩家姓名] ：不过我一直“水多了加面，面多了加水”，现在面团比我预想中的大了一倍……\n白起 ：我搜到解决办法了。\n白起 ：网上说吃不完的部分可以搓成小丸子放冰柜里。\n白起 ：这样正好，留着以后和你做甜汤吃。\n[玩家姓名] ：估算了一下，这块面团做出来的面感觉不够两个人吃……我再揉一团吧！\n白起 ：不用，之前你不是说想尝尝特遣署附近新开的烧烤店吗？\n白起 ：我顺路买几串带回家，搭面吃刚好。\n白起 ：另外再带一份甜品，只给辛苦揉面的[玩家姓名]大厨。\n[玩家姓名] ：报告，因为白警官还没到家，所以我刚刚偷揪了块面团捏了个小白警官~\n白起 ：报告，白警官已经在全速回家的路上。\n白起 ：另外他也想申请一块捏小人用的面团。\n白起 ：给小白警官捏一个小[玩家姓名]。",
    "description": "获取途径：SR-牵念三星解锁\n白起 ：你刚刚给我发的照片，是只雪媚娘吗？\n选项分支 1 [玩家姓名] ：是块面团啦！我打算用它做手擀面~\n白起 ：难怪你昨天在看自动擀面机。\n白起 ：要把面揉到能做面条，过程应该不轻松。\n白起 ：不过机器应该还没到，怎么不等我回去给你打下手？\n[玩家姓名] ：噗……它看起来这么小吗？我重新找了个参照物，你再看看？\n白起 ：原来是块面团，是打算做手擀面吗？\n白起 ：记得昨天看那部面食纪录片的时候，听你说想试试。\n白起 ：怎么没等我回来跟你一起？\n[玩家姓名] ：No no~是块面团哦！猜猜我要把它做成什么？\n白起 ：嗯……手擀面吗？\n白起 ：昨晚睡前我就看到你在刷类似的教程。\n白起 ：怎么没等我回去一起？\n选项分支 2 [玩家姓名] ：面团发酵还需要时间嘛，我提前动手，等你回来我们就能开工了! 白起 ：没问题。\n白起 ：我在林家小馆观摩过很多次，做成有模有样的估计不难。\n白起 ：不过汤底和调味就要靠你了。\n[玩家姓名] ：教程说发酵的效果会受外部条件影响，所以我想先试试这个和面配方能不能成功~\n白起 ：我之前听食堂的面点师傅说过，太冷或太热的天气都不利于发酵。\n白起 ：不过看你揉出来的面团很饱满。\n白起 ：我们的手擀面应该已经成功了一半。",
    "tags": [
      "SR-牵念"
    ],
    "title": "自制擀面",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%9F%AD%E4%BF%A1/sr-%E7%89%B5%E5%BF%B5--%E8%87%AA%E5%88%B6%E6%93%80%E9%9D%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线 \u003e 第二季 \u003e 41章 回归线",
    "content": "——————— 其他角色剧情省略 ———————\n我下意识弯起嘴角，放松地靠到椅背上。落日将办公室泼上一层暖橙色，我感觉心中的阴霾也都拨云见日了。\n在好消息带来的愉悦中，我收尾了今天的工作，踩着最后的余晖下班了。\n出大楼，便看见一道熟悉的身影随意地倚在大门边。\n夜风中，他口中呼出的白色水汽柔和了棱角分明的侧脸。\n心中升起茫茫喜悦，让我情不自禁地朝他奔去。\n[玩家姓名]： 白起！你怎么来啦。\n白起稳稳地接我入怀，锢在我腰上的大手还向上颠了一下，将我搂得更紧。\n白起： 今天的工作不多，就想偷个懒，来接你下班，去吃晚饭。\n白起： 有什么想吃的吗？\n他看向我，眼中沉着比暮色更明亮的碎光。几乎没怎么犹豫，我想到了一个地方。\n[玩家姓名]： 那还挺巧，我正好有个很想吃的东西。\n听着我意味深长的语气，白起微微一挑眉，扬起嘴角。\n白起： 巧了，我也有。\n我和白起坐在常坐的位置上，没过多久，老板便端着两碗热腾腾的面走来。\n老板： 清汤面和特级辣油面，都是改良的口味。\n老板： 多吃点别客气！如果有什么吃不惯的，也记得和我说\n我看着眼前量多到快溢出大碗的面，哭笑不得。\n白起： 没事，吃不完还有我。\n热腾腾的蒸汽给清冷的夜色平添几分烟火气，我悄悄抬起头，看向白起。\n他正喝了一口辣汤，琥珀色的眼瞳氤氲在雾气里，透出一股由内而外的幸福。\n像是注意到我的视线，他从自己的碗里留了一勺汤吹了吹，向我递来。\n白起： 要尝一口吗？\n[玩家姓名]： 要！！\n我连连点头，凑上去喝了一口。温热的汤从舌尖顺着食道而下，紧接着一股麻意从舌根蔓延开，呛得我咳了起来。\n白起： 没事吧？\n我摇了摇手，但还是呛得直咳嗽。在一旁桌子吃面的大叔笑了笑——\n大叔： 小姑娘，这家的面汤辣得咧，不能喝那么急，得慢慢喝。\n白起： 她知道，就是太久没喝了，很想念。\n大叔： 可不是嘛，前几天一直没开，我这贪面的人都馋死了。\n大叔的话令四周的食客也都笑着迎合。面汤腾腾的热气撑起一隅天地，在夜色中染上最暖的一笔。\n面汤的浓香还在口中回味，我靠在墙边看着这温情的景色，看向眼前的人，相视一笑。\n[玩家姓名]： 这样真好。\n白起： 我也觉得。\n[玩家姓名]： 对了白起，你还记不记得，那时候我们也是坐在这里吃面？\n白起只是怔了片刻，便知道我说的是什么时候。\n白起： 嗯，当时老板也给了很多小料和面，你还全都吃掉了，说不想做个饿死鬼。\n[玩家姓名]： 噗，也不用记得这些细节啦。不过那时候我真的是当成最后一餐在吃的！\n[玩家姓名]： 就是当时太冷清了，还是现在这样好。老板也如愿以偿，让更多人吃到他的新口味面了！\n白起： 多亏有你。\n[玩家姓名]： 是多亏了为市民奔波的特遣署，还有在末日中坚强生活的每个人。\n我的目光扫过四周的人，最后缓缓落到眼前人的脸上，认真地开口。\n[玩家姓名]： 更多亏了，直到最后一刻也给了我无数勇气的你。\n白起目光灼灼地看着我，眼里闪着星星点点的光。片刻后，他问了我另一个问题。\n白起： 一个人面对彗星的时候，你害怕吗？\n[玩家姓名]： 当然害怕啊。\n[玩家姓名]： 但是只要想到还有很多人不曾放弃希望，想到那些支撑我前进的力量和勇气。\n[玩家姓名]： 我都要再努力一把。更何况，我还有很多很多想做的事呢。\n[玩家姓名]： 我还想一直和你来吃林家小馆的面，想在寒冷的冬天一起喝上一杯热奶茶。\n我抬起眼望向白起，那双澄澈的眼眸中，似乎只有一个人的身影。\n[玩家姓名]： 我想世界永无尽头一一还想让喜欢的人，一直在我身边。\n[玩家姓名]： 这么说来我的心愿还挺多，是不是挺贪心的？\n白起笑了，轻轻握住我的手，开口的语气轻快又坚定\n白起： 不算多，这些你都值得。\n白起： 况且，你已经实现了最困难的愿望。其他愿望，也会实现。",
    "description": "——————— 其他角色剧情省略 ———————\n我下意识弯起嘴角，放松地靠到椅背上。落日将办公室泼上一层暖橙色，我感觉心中的阴霾也都拨云见日了。\n在好消息带来的愉悦中，我收尾了今天的工作，踩着最后的余晖下班了。\n出大楼，便看见一道熟悉的身影随意地倚在大门边。\n夜风中，他口中呼出的白色水汽柔和了棱角分明的侧脸。\n心中升起茫茫喜悦，让我情不自禁地朝他奔去。\n[玩家姓名]： 白起！你怎么来啦。\n白起稳稳地接我入怀，锢在我腰上的大手还向上颠了一下，将我搂得更紧。\n白起： 今天的工作不多，就想偷个懒，来接你下班，去吃晚饭。\n白起： 有什么想吃的吗？\n他看向我，眼中沉着比暮色更明亮的碎光。几乎没怎么犹豫，我想到了一个地方。\n[玩家姓名]： 那还挺巧，我正好有个很想吃的东西。\n听着我意味深长的语气，白起微微一挑眉，扬起嘴角。\n白起： 巧了，我也有。\n我和白起坐在常坐的位置上，没过多久，老板便端着两碗热腾腾的面走来。\n老板： 清汤面和特级辣油面，都是改良的口味。\n老板： 多吃点别客气！如果有什么吃不惯的，也记得和我说\n我看着眼前量多到快溢出大碗的面，哭笑不得。\n白起： 没事，吃不完还有我。\n热腾腾的蒸汽给清冷的夜色平添几分烟火气，我悄悄抬起头，看向白起。\n他正喝了一口辣汤，琥珀色的眼瞳氤氲在雾气里，透出一股由内而外的幸福。\n像是注意到我的视线，他从自己的碗里留了一勺汤吹了吹，向我递来。\n白起： 要尝一口吗？\n[玩家姓名]： 要！！\n我连连点头，凑上去喝了一口。温热的汤从舌尖顺着食道而下，紧接着一股麻意从舌根蔓延开，呛得我咳了起来。\n白起： 没事吧？\n我摇了摇手，但还是呛得直咳嗽。在一旁桌子吃面的大叔笑了笑——\n大叔： 小姑娘，这家的面汤辣得咧，不能喝那么急，得慢慢喝。\n白起： 她知道，就是太久没喝了，很想念。\n大叔： 可不是嘛，前几天一直没开，我这贪面的人都馋死了。\n大叔的话令四周的食客也都笑着迎合。面汤腾腾的热气撑起一隅天地，在夜色中染上最暖的一笔。\n面汤的浓香还在口中回味，我靠在墙边看着这温情的景色，看向眼前的人，相视一笑。\n[玩家姓名]： 这样真好。\n白起： 我也觉得。\n[玩家姓名]： 对了白起，你还记不记得，那时候我们也是坐在这里吃面？\n白起只是怔了片刻，便知道我说的是什么时候。\n白起： 嗯，当时老板也给了很多小料和面，你还全都吃掉了，说不想做个饿死鬼。\n[玩家姓名]： 噗，也不用记得这些细节啦。不过那时候我真的是当成最后一餐在吃的！\n[玩家姓名]： 就是当时太冷清了，还是现在这样好。老板也如愿以偿，让更多人吃到他的新口味面了！\n白起： 多亏有你。\n[玩家姓名]： 是多亏了为市民奔波的特遣署，还有在末日中坚强生活的每个人。\n我的目光扫过四周的人，最后缓缓落到眼前人的脸上，认真地开口。\n[玩家姓名]： 更多亏了，直到最后一刻也给了我无数勇气的你。\n白起目光灼灼地看着我，眼里闪着星星点点的光。片刻后，他问了我另一个问题。\n白起： 一个人面对彗星的时候，你害怕吗？",
    "tags": [],
    "title": "41-2  噩梦",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/41%E7%AB%A0%E5%9B%9E%E5%BD%92%E7%BA%BF/41-2--%E5%99%A9%E6%A2%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 特殊掉落",
    "content": "获取途径：TATA运动鞋联动\n白起 ：今天进步显著，又多跑了一公里。\n[玩家姓名] ：两个人一起跑步果然会更有动力!\n白起 回复 [玩家姓名] ： 那明天继续?我知道有个不错的跑道，能见到好看的湖景。\n[玩家姓名] ：你、你怎么做到连跑三公里，气都不喘一下的……\n白起 回复 [玩家姓名] ： 这是我们的常规训练，没什么。\n[玩家姓名] ：换上了新跑鞋，感觉自己健步如飞!\n白起 回复 [玩家姓名] ： 感觉到了，你今天的状态不错。",
    "description": "获取途径：TATA运动鞋联动\n白起 ：今天进步显著，又多跑了一公里。\n[玩家姓名] ：两个人一起跑步果然会更有动力!\n白起 回复 [玩家姓名] ： 那明天继续?我知道有个不错的跑道，能见到好看的湖景。\n[玩家姓名] ：你、你怎么做到连跑三公里，气都不喘一下的……\n白起 回复 [玩家姓名] ： 这是我们的常规训练，没什么。\n[玩家姓名] ：换上了新跑鞋，感觉自己健步如飞!\n白起 回复 [玩家姓名] ： 感觉到了，你今天的状态不错。",
    "tags": [],
    "title": "进步显著",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E7%89%B9%E6%AE%8A%E6%8E%89%E8%90%BD/tata%E8%81%94%E5%8A%A8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在校园里晨跑，仿佛回到了高中时光。\n[玩家姓名] ：早上的空气一定很新鲜吧！\n白起 回复 [玩家姓名] ： 嗯，明天你也可以跟我一起来体验一下。\n[玩家姓名] ：那时候我跑步考试跑得还挺快的呢。\n白起 回复 [玩家姓名] ： 你现在跑得也不慢。\n[玩家姓名] ：高中时候的你和现在真是判若两人。\n白起 回复 [玩家姓名] ： 有些东西一直不会变。",
    "description": "白起 ：在校园里晨跑，仿佛回到了高中时光。\n[玩家姓名] ：早上的空气一定很新鲜吧！\n白起 回复 [玩家姓名] ： 嗯，明天你也可以跟我一起来体验一下。\n[玩家姓名] ：那时候我跑步考试跑得还挺快的呢。\n白起 回复 [玩家姓名] ： 你现在跑得也不慢。\n[玩家姓名] ：高中时候的你和现在真是判若两人。\n白起 回复 [玩家姓名] ： 有些东西一直不会变。",
    "tags": [],
    "title": "晨跑",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-04-09-00-00-00_%E6%99%A8%E8%B7%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-琥珀时光、R-一对一审讯 中任意一个 好感度达到 3 级 约会简介 我给白起发微信表达感谢，没想到他约我周末一起逛家居城~平时一脸严肃的他居然也有调皮的另一面。",
    "description": "解锁条件：\n获得羁绊 SR-琥珀时光、R-一对一审讯 中任意一个 好感度达到 3 级 约会简介 我给白起发微信表达感谢，没想到他约我周末一起逛家居城~平时一脸严肃的他居然也有调皮的另一面。",
    "tags": [
      "SR-琥珀时光",
      "R-一对一审讯"
    ],
    "title": "家居城之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E5%AE%B6%E5%B1%85%E5%9F%8E%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 剧情解锁",
    "content": "获取途径：主线第一季4-5解锁\n白起： 怎么才接我电话？\n[玩家姓名] ：哦……刚才开了静音……没听到。\n[玩家姓名] ：不好意思……\n白起： 你怎么了？\n[玩家姓名] ：我没事……\n白起： 跟我说实话，发生什么了？\n【选项】我没事。\n[玩家姓名] ：我……我可以自己解决的吧。\n白起： 你的语气很不正常。\n【选项】被发现了吗？\n[玩家姓名] ：还是被你发现了……\n[玩家姓名] ：其实……也没什么啦，（笑）日常挫折罢了。\n白起： 和我说说，说不定我可以帮你想想办法。\n[玩家姓名] ：我……我找到了一家很特别的餐厅，想要采访做美食节目。\n[玩家姓名] ：你知道吗？这家店除了食物任何方面都得到了满满的差评。\n白起： 差评？这样子的店你也要采访吗？\n白起： 没有做店家的自觉，也适合上节目吗？\n[玩家姓名] ：本来我也很担心，但是周棋洛向我极力推荐，说是他吃过最好的餐厅。\n[玩家姓名] ：而且我也觉得这家店足够特别，所以就直接过来了。\n[玩家姓名] ：也怪我不好，没有说明来意也没有征询过店主的意见就直接带着相机来了。\n白起： 结果呢？\n白起： 你被赶出来了？\n[玩家姓名] ：嗯……\n[玩家姓名] ：虽然我做错了，但是也没有必要这样子吧……\n[玩家姓名] ：虽然店员很礼貌，但是这么被赶出来心里还是很难过很生气啊。\n白起： 这样你也不好再进去了吧。\n[玩家姓名] ：……是啊。\n白起： 这样吧。\n白起： 下次我去，你只要跟在我后面就好。\n[玩家姓名] ：额，我很担心那个看上去很万能的老爷爷会把我们两个都扔出来……\n白起： 你说的这家店叫什么名字？\n[玩家姓名] ：Souvenir。\n白起： ……好像在哪里听说过这个名字。\n[玩家姓名] ：连你们都知道啊，看来这家店还真的有够特别。\n白起： 既然这样，你打算怎么办呢？\n[玩家姓名] ：大不了就换一家吧，藏有美食的店铺一定不止这家。\n白起： 那你在这家店门口等我，我带你去别的地方。\n白起： 能节省一些路上的时间。\n白起： 就这样吧。\n[玩家姓名] ：不用啦，你那么忙，还要操心我的事情。\n[玩家姓名] ：既然我是这个节目的制作人，这么点挫折怎么会难到我呢。\n[玩家姓名] ：放心吧，我一定可以做好节目的。\n白起： ……好吧，但是如果有问题，记得要找我。\n[玩家姓名] ：嗯！",
    "description": "获取途径：主线第一季4-5解锁\n白起： 怎么才接我电话？\n[玩家姓名] ：哦……刚才开了静音……没听到。\n[玩家姓名] ：不好意思……\n白起： 你怎么了？\n[玩家姓名] ：我没事……\n白起： 跟我说实话，发生什么了？\n【选项】我没事。\n[玩家姓名] ：我……我可以自己解决的吧。\n白起： 你的语气很不正常。\n【选项】被发现了吗？\n[玩家姓名] ：还是被你发现了……\n[玩家姓名] ：其实……也没什么啦，（笑）日常挫折罢了。\n白起： 和我说说，说不定我可以帮你想想办法。\n[玩家姓名] ：我……我找到了一家很特别的餐厅，想要采访做美食节目。\n[玩家姓名] ：你知道吗？这家店除了食物任何方面都得到了满满的差评。\n白起： 差评？这样子的店你也要采访吗？\n白起： 没有做店家的自觉，也适合上节目吗？\n[玩家姓名] ：本来我也很担心，但是周棋洛向我极力推荐，说是他吃过最好的餐厅。\n[玩家姓名] ：而且我也觉得这家店足够特别，所以就直接过来了。\n[玩家姓名] ：也怪我不好，没有说明来意也没有征询过店主的意见就直接带着相机来了。\n白起： 结果呢？\n白起： 你被赶出来了？\n[玩家姓名] ：嗯……\n[玩家姓名] ：虽然我做错了，但是也没有必要这样子吧……\n[玩家姓名] ：虽然店员很礼貌，但是这么被赶出来心里还是很难过很生气啊。\n白起： 这样你也不好再进去了吧。\n[玩家姓名] ：……是啊。\n白起： 这样吧。\n白起： 下次我去，你只要跟在我后面就好。\n[玩家姓名] ：额，我很担心那个看上去很万能的老爷爷会把我们两个都扔出来……\n白起： 你说的这家店叫什么名字？\n[玩家姓名] ：Souvenir。\n白起： ……好像在哪里听说过这个名字。\n[玩家姓名] ：连你们都知道啊，看来这家店还真的有够特别。\n白起： 既然这样，你打算怎么办呢？\n[玩家姓名] ：大不了就换一家吧，藏有美食的店铺一定不止这家。\n白起： 那你在这家店门口等我，我带你去别的地方。\n白起： 能节省一些路上的时间。\n白起： 就这样吧。\n[玩家姓名] ：不用啦，你那么忙，还要操心我的事情。\n[玩家姓名] ：既然我是这个节目的制作人，这么点挫折怎么会难到我呢。\n[玩家姓名] ：放心吧，我一定可以做好节目的。\n白起： ……好吧，但是如果有问题，记得要找我。\n[玩家姓名] ：嗯！",
    "tags": [],
    "title": "日常挫败",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/0002_%E6%97%A5%E5%B8%B8%E6%8C%AB%E8%B4%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：有谁知道怎么解辣吗？\n[玩家姓名] ：怎么了我记得你挺能吃辣的呀！\n白起 回复 [玩家姓名] ： 同事给我吃了个号称变态辣的鸡翅，果然很辣。\n[玩家姓名] ：听说喝牛奶有用哦！\n白起 回复 [玩家姓名] ： 嗯，我现在就去试试。\n[玩家姓名] ：喝热水好像可以解辣！\n白起 回复 [玩家姓名] ： ……好像喝了以后觉得更辣了。",
    "description": "白起 ：有谁知道怎么解辣吗？\n[玩家姓名] ：怎么了我记得你挺能吃辣的呀！\n白起 回复 [玩家姓名] ： 同事给我吃了个号称变态辣的鸡翅，果然很辣。\n[玩家姓名] ：听说喝牛奶有用哦！\n白起 回复 [玩家姓名] ： 嗯，我现在就去试试。\n[玩家姓名] ：喝热水好像可以解辣！\n白起 回复 [玩家姓名] ： ……好像喝了以后觉得更辣了。",
    "tags": [],
    "title": "解辣",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-04-09-00-00-00_%E8%A7%A3%E8%BE%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 剧情解锁",
    "content": "获取途径：主线第一季5-19解锁\n白起： 到家了吗？\n[玩家姓名] ：嗯，刚到家不久，在准备节目企划呢。\n白起： 你今天去孤儿院了？\n[玩家姓名] ：是的，学长怎么会知道？\n白起： 你说呢？\n[玩家姓名] ：哦，我傻了……\n白起： 怎么会突然去那里？\n[玩家姓名] ：我们要拍摄一期关于自闭症儿童的节目，怎么了吗？\n白起： 只是拍节目而已？\n[玩家姓名] ：嗯，恋与卫视的委托……总不该，又是你给的委托吧？\n白起： 不是。有什么事需要你去做的话，我会直接告诉你的。\n[玩家姓名] ：哦，那就好……这期节目前期准备就好累人了。\n白起： 你在孤儿院有注意到什么特别的事情吗？\n[玩家姓名] ：特别的事情……没有什么特别的呀。\n白起： 之后没什么特别的事情，你就别去孤儿院了。\n[玩家姓名] ：但是后面的拍摄我肯定要跟着一起去呀……\n白起： 能不去的话，就尽量别去。\n白起： 一定要去的话，最好和我一起。\n[玩家姓名] ：白起，你为什么这么在意孤儿院？\n白起： 我不是在意孤儿院，我是……\n[玩家姓名] ：嗯？\n白起： 没什么。\n[玩家姓名] ：又是什么不能说的机密吗？\n白起： 不是机密，我只是担心而已。\n【选项】[玩家姓名] ：谢谢。\n白起： 为什么突然道谢？\n[玩家姓名] ：因为你担心我啊\n白起： ……咳。\n白起： 既然知道，那就记得小心一点\n【选项】[玩家姓名] ：担心什么？\n白起： ……\n白起： 担心你\n[玩家姓名] ：啊……\n白起： 知道了吗？自己小心一些\n白起： 我要去执行一个很重要的任务了，之后几天不能联系你。\n[玩家姓名] ：我知道啦，谢谢。\n白起： 嗯，早点休息。",
    "description": "获取途径：主线第一季5-19解锁\n白起： 到家了吗？\n[玩家姓名] ：嗯，刚到家不久，在准备节目企划呢。\n白起： 你今天去孤儿院了？\n[玩家姓名] ：是的，学长怎么会知道？\n白起： 你说呢？\n[玩家姓名] ：哦，我傻了……\n白起： 怎么会突然去那里？\n[玩家姓名] ：我们要拍摄一期关于自闭症儿童的节目，怎么了吗？\n白起： 只是拍节目而已？\n[玩家姓名] ：嗯，恋与卫视的委托……总不该，又是你给的委托吧？\n白起： 不是。有什么事需要你去做的话，我会直接告诉你的。\n[玩家姓名] ：哦，那就好……这期节目前期准备就好累人了。\n白起： 你在孤儿院有注意到什么特别的事情吗？\n[玩家姓名] ：特别的事情……没有什么特别的呀。\n白起： 之后没什么特别的事情，你就别去孤儿院了。\n[玩家姓名] ：但是后面的拍摄我肯定要跟着一起去呀……\n白起： 能不去的话，就尽量别去。\n白起： 一定要去的话，最好和我一起。\n[玩家姓名] ：白起，你为什么这么在意孤儿院？\n白起： 我不是在意孤儿院，我是……\n[玩家姓名] ：嗯？\n白起： 没什么。\n[玩家姓名] ：又是什么不能说的机密吗？\n白起： 不是机密，我只是担心而已。\n【选项】[玩家姓名] ：谢谢。\n白起： 为什么突然道谢？\n[玩家姓名] ：因为你担心我啊\n白起： ……咳。\n白起： 既然知道，那就记得小心一点\n【选项】[玩家姓名] ：担心什么？\n白起： ……\n白起： 担心你\n[玩家姓名] ：啊……\n白起： 知道了吗？自己小心一些\n白起： 我要去执行一个很重要的任务了，之后几天不能联系你。\n[玩家姓名] ：我知道啦，谢谢。\n白起： 嗯，早点休息。",
    "tags": [],
    "title": "节目讨论",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/0003_%E8%8A%82%E7%9B%AE%E8%AE%A8%E8%AE%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-激战、R-思考者 中任意一个 好感度达到 4 级 约会简介 在警局采访时遇到了白起，女警对他频频献殷勤引来误会重重。令人没想到的是一场惊心动魄的枪战正等着我们。",
    "description": "解锁条件：\n获得羁绊 SR-激战、R-思考者 中任意一个 好感度达到 4 级 约会简介 在警局采访时遇到了白起，女警对他频频献殷勤引来误会重重。令人没想到的是一场惊心动魄的枪战正等着我们。",
    "tags": [
      "SR-激战",
      "R-思考者"
    ],
    "title": "随访之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E9%9A%8F%E8%AE%BF%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线 \u003e 第二季 \u003e 41章 回归线",
    "content": "走出林家小馆时，本来晴朗的夜空居然下起了雨。白起撑着伞，陪我走在回家的路上。\n热汤面留下的温度，很快消散在空气中。看着我冻红了的鼻头，白起轻笑。\n白起： 吃完了面，现在轮到热奶茶了？\n我忍不住笑了出来，但摸着吃撑的肚子，又有些纠结于是晃了晃他的手。\n[玩家姓名]： 如果你无论如何都想喝的话，那我——\n目光触及不远处的街景，我的话头突然顿住。\n高耸的办公楼灯火通明，热闹非凡的街上弥漫着轻快的音乐。\n双人雨伞将我和白起笼在一片小小天地中，雨水将映在地上的灯光冲洗成一片斑斓的色彩。\n有些眼熟的场景让我一下就想起了下午那场噩梦，后背一寒，我停下了脚步。\n白起： 怎么了？\n我犹豫了一下，在白起疑惑的目光下，缓缓开口。\n[玩家姓名]： ……下午的时候，我做了个梦。\n[玩家姓名]： 梦里我好像就是走在这条街上，和现在一样，下着雨街上放着音乐。\n[玩家姓名]： 走着走着，两边树上的灯带亮了，然后——\n我看向不远处的高楼，抿了抿唇。恍惚间我仿佛能看到那个庞然大物摇摇欲坠，我的心本能地悬了起来。\n[玩家姓名]： 那个楼上的广告牌砸了下来。\n我隐瞒了广告牌会砸中我的那部分，但他的眼神依旧变了变。\n[玩家姓名]： 我也不确定这个梦是不是有什么含义，也可能只是个普通的噩梦……\n白起： 不管是不是普通的噩梦，还是看看比较保险。\n白起： 反正就是一阵风的事。\n他语调里的轻松，轻易地抚平了我的不安。\n白起： 市区的装饰灯八点整会亮，按你的梦来说，还有五分钟，我现在过去等着。\n[玩家姓名]： 那我和你一起——\n白起： 不用，正好我有个别的事情想让你帮我。\n白起： 我也想要一杯奶茶，加珍珠，五分糖。\n我虽然还有些犹豫，但见白起游刃有余的模样，还是点了点头。\n[玩家姓名]： 那你快点回来。\n白起： 领命。\n商业楼边的小巷有些昏暗，邻街的喧闹使这里更显孤寂。\n白起四下环顾，确定这里没有人后，趁着夜色与雨声乘风而起，悄然无声地落在顶楼。\n笔直修长的身影默然而立，像一柄匿藏在黑夜中的枪。\n一名青年蹲在广告牌后捣鼓着，几个承重螺丝都已松动，连接着灯牌的电缆也齐齐断开，切口新而工整。\n那人隐匿在夜色中，贼头贼脑地左张右望，谁知一回头便撞见了一个高挑的身影。\n白起： 干什么呢？\n青年一惊，扔下工具转身就跑。但迅捷的长风比他快得多，呼啸着瞬间将他按在地上。\n无形的风团托着摇摇欲坠的广告牌，白起垂眸看着眼前的人，目光森冷。\n白起： 损坏公物并意图造成公共伤亡，你被捕了。\n青年： 被捕？……你他妈吓唬谁呢！\n青年面露凶光，手刚要往怀中伸去，又一阵风袭来，像碾踩一只蝼蚁般将他按在地上。\n一把枪械从青年的怀中跌落，白起垂眸，微冷的目光中透出警惕。\n白起： 你是GR的人？\n我拎着两杯奶茶，有些焦急地看向已经走到七点五十八的时间。\n[玩家姓名]： 白起怎么还不回来？不会真的出什么问题了吧……\n时间一秒一秒地向前行走，很快就到了七点五十九。\n还有三十秒，二十秒……\n身边树木上的装饰灯骤然亮起的瞬间，我一眼便看到正在等待的人，正伴随着八点的钟声向我走来。\n我急忙向他跑去，只他神色如常，头顶还有两撮头发被风卷起，微微晃动着。\n远处的广告牌依旧屹立，欢声笑语裹夹着悠扬的乐声，一切都平静而美好。\n白起接过我手中的伞柄，露出一个利落的笑。\n白起： 报告长官，任务完成。\n白起： 确实有颗钉子老化松动了，我联系大楼物业紧急整改，不用担心。\n我踮起脚，抬手替他捋顺翘起的发梢，松了一口气的同时又不由地后怕。\n那个梦，果然是预知梦。\n或许是看出了我的心不在焉，白起捉住我的手，指尖自然地收拢了几分。\n掌心的温度蔓延至心尖，一点点驱散着不安。我冲他扬起一个笑，将他回握得更紧，另一只手把奶茶递给他。\n[玩家姓名]： 辛苦白Sir！这是任务完成的奖励，去糖了，绝对健康。\n他就着我的手喝了一口，肆意明亮的眸光落在我脸上\n白起： 任务还没有完全完成，奖励我预收一下。\n白起： 把你平安送到家，才算任务完成。\n在我决定以异象做一期节目并开始征稿后，这几日公司收到的投稿越来越多。\n在众多稿件中，我发现了一个不太明显的现象一一投稿中关于“记忆”的内容变多了。\n[玩家姓名]： 难道世界重叠给记忆带来的影响逐渐扩大了？\n我抱着疑惑，打开了热搜的关键词搜索。\n[玩家姓名]： “重叠”、“记忆”.……\n果然，相关的搜索词条比之前多了一些。\n我正想拉个文档总结一下，安娜忽然敲了敲我的门。\n安娜： [玩家姓名]，市政厅的人来了。",
    "description": "走出林家小馆时，本来晴朗的夜空居然下起了雨。白起撑着伞，陪我走在回家的路上。\n热汤面留下的温度，很快消散在空气中。看着我冻红了的鼻头，白起轻笑。\n白起： 吃完了面，现在轮到热奶茶了？\n我忍不住笑了出来，但摸着吃撑的肚子，又有些纠结于是晃了晃他的手。\n[玩家姓名]： 如果你无论如何都想喝的话，那我——\n目光触及不远处的街景，我的话头突然顿住。\n高耸的办公楼灯火通明，热闹非凡的街上弥漫着轻快的音乐。\n双人雨伞将我和白起笼在一片小小天地中，雨水将映在地上的灯光冲洗成一片斑斓的色彩。\n有些眼熟的场景让我一下就想起了下午那场噩梦，后背一寒，我停下了脚步。\n白起： 怎么了？\n我犹豫了一下，在白起疑惑的目光下，缓缓开口。\n[玩家姓名]： ……下午的时候，我做了个梦。\n[玩家姓名]： 梦里我好像就是走在这条街上，和现在一样，下着雨街上放着音乐。\n[玩家姓名]： 走着走着，两边树上的灯带亮了，然后——\n我看向不远处的高楼，抿了抿唇。恍惚间我仿佛能看到那个庞然大物摇摇欲坠，我的心本能地悬了起来。\n[玩家姓名]： 那个楼上的广告牌砸了下来。\n我隐瞒了广告牌会砸中我的那部分，但他的眼神依旧变了变。\n[玩家姓名]： 我也不确定这个梦是不是有什么含义，也可能只是个普通的噩梦……\n白起： 不管是不是普通的噩梦，还是看看比较保险。\n白起： 反正就是一阵风的事。\n他语调里的轻松，轻易地抚平了我的不安。\n白起： 市区的装饰灯八点整会亮，按你的梦来说，还有五分钟，我现在过去等着。\n[玩家姓名]： 那我和你一起——\n白起： 不用，正好我有个别的事情想让你帮我。\n白起： 我也想要一杯奶茶，加珍珠，五分糖。\n我虽然还有些犹豫，但见白起游刃有余的模样，还是点了点头。\n[玩家姓名]： 那你快点回来。\n白起： 领命。\n商业楼边的小巷有些昏暗，邻街的喧闹使这里更显孤寂。\n白起四下环顾，确定这里没有人后，趁着夜色与雨声乘风而起，悄然无声地落在顶楼。\n笔直修长的身影默然而立，像一柄匿藏在黑夜中的枪。\n一名青年蹲在广告牌后捣鼓着，几个承重螺丝都已松动，连接着灯牌的电缆也齐齐断开，切口新而工整。\n那人隐匿在夜色中，贼头贼脑地左张右望，谁知一回头便撞见了一个高挑的身影。\n白起： 干什么呢？\n青年一惊，扔下工具转身就跑。但迅捷的长风比他快得多，呼啸着瞬间将他按在地上。\n无形的风团托着摇摇欲坠的广告牌，白起垂眸看着眼前的人，目光森冷。\n白起： 损坏公物并意图造成公共伤亡，你被捕了。\n青年： 被捕？……你他妈吓唬谁呢！\n青年面露凶光，手刚要往怀中伸去，又一阵风袭来，像碾踩一只蝼蚁般将他按在地上。\n一把枪械从青年的怀中跌落，白起垂眸，微冷的目光中透出警惕。\n白起： 你是GR的人？\n我拎着两杯奶茶，有些焦急地看向已经走到七点五十八的时间。\n[玩家姓名]： 白起怎么还不回来？不会真的出什么问题了吧……\n时间一秒一秒地向前行走，很快就到了七点五十九。\n还有三十秒，二十秒……\n身边树木上的装饰灯骤然亮起的瞬间，我一眼便看到正在等待的人，正伴随着八点的钟声向我走来。\n我急忙向他跑去，只他神色如常，头顶还有两撮头发被风卷起，微微晃动着。\n远处的广告牌依旧屹立，欢声笑语裹夹着悠扬的乐声，一切都平静而美好。\n白起接过我手中的伞柄，露出一个利落的笑。",
    "tags": [],
    "title": "41-4  坠落的威胁",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/41%E7%AB%A0%E5%9B%9E%E5%BD%92%E7%BA%BF/41-4--%E5%9D%A0%E8%90%BD%E7%9A%84%E5%A8%81%E8%83%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：找到了城市新的俯瞰点。\n[玩家姓名] ：我也知道一个秘密的地方下次带你去~\n白起 回复 [玩家姓名] ： 好。\n[玩家姓名] ：是什么地方啊，我能去看看吗？\n白起 回复 [玩家姓名] ： 今晚带你去。\n[玩家姓名] ：应该让公司的摄像跟你学学采景技巧。\n白起 回复 [玩家姓名] ： 特殊技艺，不外传。",
    "description": "白起 ：找到了城市新的俯瞰点。\n[玩家姓名] ：我也知道一个秘密的地方下次带你去~\n白起 回复 [玩家姓名] ： 好。\n[玩家姓名] ：是什么地方啊，我能去看看吗？\n白起 回复 [玩家姓名] ： 今晚带你去。\n[玩家姓名] ：应该让公司的摄像跟你学学采景技巧。\n白起 回复 [玩家姓名] ： 特殊技艺，不外传。",
    "tags": [],
    "title": "俯瞰",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-04-09-00-00-00_%E4%BF%AF%E7%9E%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-诚意教学、R-冷暖、R-率性 中任意一个 好感度达到 4 级 约会简介 白起答应我担任新一季节目开场嘉宾，现场录制时教女性观众智斗色狼的他录制之外真的抓住困扰我多日的色狼。",
    "description": "解锁条件：\n获得羁绊 SR-诚意教学、R-冷暖、R-率性 中任意一个 好感度达到 4 级 约会简介 白起答应我担任新一季节目开场嘉宾，现场录制时教女性观众智斗色狼的他录制之外真的抓住困扰我多日的色狼。",
    "tags": [
      "SR-诚意教学",
      "R-冷暖",
      "R-率性"
    ],
    "title": "录影棚之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E5%BD%95%E5%BD%B1%E6%A3%9A%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-炽热胸膛四星解锁\n白起： 到家了吗？\n[玩家姓名] ：恩，刚想打给你呢。\n白起： 这还是我第一次没有亲自把你送回家。\n[玩家姓名] ：没关系，我很安全。你的伤怎么样了，还痛吗？\n白起： 好多了。\n[玩家姓名] ：如果感觉不舒服，一定要去医院，不要拖延，听到了吗？\n白起： 知道了，我会好好养伤。否则……\n[玩家姓名] ：否则什么？\n白起： 一只手臂怎么保护你。\n[玩家姓名] ：（害羞）白起，你怎么变得油嘴滑舌了。\n白起： 咳，你不喜欢听吗？\n[玩家姓名] ：（认真）答应我，以后不要再骗我了。\n白起： 我什么时候骗过你？\n[玩家姓名] ：你骗我先离开，结果……早知道是这样，我肯定不会先走。\n白起： 傻瓜……\n白起： 我答应你，不会再骗你。\n[玩家姓名] ：恩。\n白起： 看到月亮了吗？今晚的月色很明朗。\n[玩家姓名] ：我看到了。\n白起： 本来可以跟你一起看的。\n白起： 我现在就很想……\n【选项】不是刚刚分开吗？\n[玩家姓名] ：其实，看着同一个月亮，就好像我们在彼此身边。\n【选项】我也想牵你的手，看月亮。\n[玩家姓名] ：你只是想和我看月亮吗？\n白起： 等过了这段时间，如果可以，我们好好放个假。\n[玩家姓名] ：（害羞）……\n白起： 怎么不说话了？不愿意吗？\n[玩家姓名] ：没、没有……我们可以一起去海边，在沙滩上漫步，一层层海浪扑打着脚面，天边还有翱翔的海鸥……\n白起： 听起来很不错。\n白起： 为了你，我会尽早康复。",
    "description": "获取途径：SSR-炽热胸膛四星解锁\n白起： 到家了吗？\n[玩家姓名] ：恩，刚想打给你呢。\n白起： 这还是我第一次没有亲自把你送回家。\n[玩家姓名] ：没关系，我很安全。你的伤怎么样了，还痛吗？\n白起： 好多了。\n[玩家姓名] ：如果感觉不舒服，一定要去医院，不要拖延，听到了吗？\n白起： 知道了，我会好好养伤。否则……\n[玩家姓名] ：否则什么？\n白起： 一只手臂怎么保护你。\n[玩家姓名] ：（害羞）白起，你怎么变得油嘴滑舌了。\n白起： 咳，你不喜欢听吗？\n[玩家姓名] ：（认真）答应我，以后不要再骗我了。\n白起： 我什么时候骗过你？\n[玩家姓名] ：你骗我先离开，结果……早知道是这样，我肯定不会先走。\n白起： 傻瓜……\n白起： 我答应你，不会再骗你。\n[玩家姓名] ：恩。\n白起： 看到月亮了吗？今晚的月色很明朗。\n[玩家姓名] ：我看到了。\n白起： 本来可以跟你一起看的。\n白起： 我现在就很想……\n【选项】不是刚刚分开吗？\n[玩家姓名] ：其实，看着同一个月亮，就好像我们在彼此身边。\n【选项】我也想牵你的手，看月亮。\n[玩家姓名] ：你只是想和我看月亮吗？\n白起： 等过了这段时间，如果可以，我们好好放个假。\n[玩家姓名] ：（害羞）……\n白起： 怎么不说话了？不愿意吗？\n[玩家姓名] ：没、没有……我们可以一起去海边，在沙滩上漫步，一层层海浪扑打着脚面，天边还有翱翔的海鸥……\n白起： 听起来很不错。\n白起： 为了你，我会尽早康复。",
    "tags": [
      "SSR-炽热胸膛"
    ],
    "title": "温柔伤痕",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0001_%E6%B8%A9%E6%9F%94%E4%BC%A4%E7%97%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：有机会，一起去海边吧。\n[玩家姓名] ：好啊，这周就有空！\n白起 回复 [玩家姓名] ： 那时间留给我，我来接你。\n[玩家姓名] ：去沙滩？去游泳？去潜水？\n白起 回复 [玩家姓名] ： 你想做什么，我们就一起去。\n[玩家姓名] ：提起夏天，果然还是大海呀！\n白起 回复 [玩家姓名] ： 我猜你会喜欢的。",
    "description": "白起 ：有机会，一起去海边吧。\n[玩家姓名] ：好啊，这周就有空！\n白起 回复 [玩家姓名] ： 那时间留给我，我来接你。\n[玩家姓名] ：去沙滩？去游泳？去潜水？\n白起 回复 [玩家姓名] ： 你想做什么，我们就一起去。\n[玩家姓名] ：提起夏天，果然还是大海呀！\n白起 回复 [玩家姓名] ： 我猜你会喜欢的。",
    "tags": [],
    "title": "夏天的海",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-05-07-00-00-00_%E5%A4%8F%E5%A4%A9%E7%9A%84%E6%B5%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-我的英雄、R-意乱、R-烦恼 中任意一个 好感度达到 5 级 约会简介 我为周棋洛新专辑发布会担任导演，没想到白起也在现场，三个人进行了一段尬聊，可是更尴尬的还在后面……",
    "description": "解锁条件：\n获得羁绊 SSR-我的英雄、R-意乱、R-烦恼 中任意一个 好感度达到 5 级 约会简介 我为周棋洛新专辑发布会担任导演，没想到白起也在现场，三个人进行了一段尬聊，可是更尴尬的还在后面……",
    "tags": [
      "SSR-我的英雄",
      "R-意乱",
      "R-烦恼"
    ],
    "title": "三人之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E4%B8%89%E4%BA%BA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-我的英雄四星解锁\n白起： 脚好点了吗？\n[玩家姓名] ：恩，按照你说的方法，在冰敷呢，已经快消肿了。\n白起： 扭到的地方今后要注意，很容易再次伤到。\n[玩家姓名] ：今天幸好有你在，不然无法想象发布会现场会乱成什么样子。\n[玩家姓名] ：谢谢你，白起。\n白起： 你好像永远在对我道谢。\n[玩家姓名] ：是吗？我……\n白起： 晚上休息的时候把脚部垫高，这样会舒服一些。\n[玩家姓名] ：恩，谢……\n白起： 除了谢谢，是不是没有别的话想对我说。\n[玩家姓名] ：不是，当然不是。\n白起： 早点休息，我挂了。\n[玩家姓名] ：白、白起，下周我打算回学校看看老师，要不要一起去。\n白起： 好啊，很久没有回去过了。\n[玩家姓名] ：呃……\n白起： 怎么了？\n[玩家姓名] ：其实今天在商场就想问你的，可是转念一想你应该对学校没什么好印象。\n[玩家姓名] ：没想到你答应的那么爽快。\n白起： ……我在你心里到底是有多可怕？\n[玩家姓名] ：不，也不是。只是听到你很多传闻。\n白起： 眼睛看到的都不一定真实，何况是听说。\n白起： 人们总是相信自己愿意相信的。\n[玩家姓名] ：恩，也许是吧。\n白起： 你想了解我吗？\n【选项】[玩家姓名] ：嗯，我想了解你\n白起： 我会让你认识一个不一样的我。\n【选项】[玩家姓名] ：了不了解有那么重要吗？\n白起： 对我来说很重要，我想让你透过传闻，了解真正的我。\n[玩家姓名] ：恩……我对刚才冒失的话，感到抱歉。\n白起： 这没什么。不要道谢了，更不要道歉。\n白起： 你总是对我小心翼翼，这不是我的本意。\n白起： 放轻松点，其实，我没有你想象中可怕。\n[玩家姓名] ：恩，那我们下周见。\n白起： 下周我去接你，早点休息",
    "description": "获取途径：SSR-我的英雄四星解锁\n白起： 脚好点了吗？\n[玩家姓名] ：恩，按照你说的方法，在冰敷呢，已经快消肿了。\n白起： 扭到的地方今后要注意，很容易再次伤到。\n[玩家姓名] ：今天幸好有你在，不然无法想象发布会现场会乱成什么样子。\n[玩家姓名] ：谢谢你，白起。\n白起： 你好像永远在对我道谢。\n[玩家姓名] ：是吗？我……\n白起： 晚上休息的时候把脚部垫高，这样会舒服一些。\n[玩家姓名] ：恩，谢……\n白起： 除了谢谢，是不是没有别的话想对我说。\n[玩家姓名] ：不是，当然不是。\n白起： 早点休息，我挂了。\n[玩家姓名] ：白、白起，下周我打算回学校看看老师，要不要一起去。\n白起： 好啊，很久没有回去过了。\n[玩家姓名] ：呃……\n白起： 怎么了？\n[玩家姓名] ：其实今天在商场就想问你的，可是转念一想你应该对学校没什么好印象。\n[玩家姓名] ：没想到你答应的那么爽快。\n白起： ……我在你心里到底是有多可怕？\n[玩家姓名] ：不，也不是。只是听到你很多传闻。\n白起： 眼睛看到的都不一定真实，何况是听说。\n白起： 人们总是相信自己愿意相信的。\n[玩家姓名] ：恩，也许是吧。\n白起： 你想了解我吗？\n【选项】[玩家姓名] ：嗯，我想了解你\n白起： 我会让你认识一个不一样的我。\n【选项】[玩家姓名] ：了不了解有那么重要吗？\n白起： 对我来说很重要，我想让你透过传闻，了解真正的我。\n[玩家姓名] ：恩……我对刚才冒失的话，感到抱歉。\n白起： 这没什么。不要道谢了，更不要道歉。\n白起： 你总是对我小心翼翼，这不是我的本意。\n白起： 放轻松点，其实，我没有你想象中可怕。\n[玩家姓名] ：恩，那我们下周见。\n白起： 下周我去接你，早点休息",
    "tags": [
      "SSR-我的英雄"
    ],
    "title": "学校之约",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0002_%E5%AD%A6%E6%A0%A1%E4%B9%8B%E7%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线 \u003e 第二季 \u003e 41章 回归线",
    "content": "推开会客室的门，我一眼就看到了那个麻烦的存在\n[玩家姓名]： 梁先生？\n梁季中的脸上挂着客气的微笑，向我点了点头。\n梁季中： 许久不来贵公司，看起来***公司发展得越来越好了。\n[玩家姓名]： 哪里，也是承蒙多方照顾罢了。\n[玩家姓名]： 请问梁先生这次来我们***公司，是有何贵干呢？\n梁季中： 不是什么大事，或者对你们公司来说，应该是好事。\n梁季中一边说着，一边示意身后的随行人员将几封文件推到我面前。\n我打开第一页，上面一行大字“关于恋语市重建计划的宣发方案”。\n梁季中： 由于城市重影和怪异天象，重建项目之前被暂时搁置了一小段时间。\n梁季中： 现在危机消失了，我们打算尽快将恢复重建项目提上日程。\n梁季中： 贵公司的《发现奇迹》在Evol宣传的项目中，一直起到了良好的引导作用。\n梁季中： 如果可以，我们也希望贵公司可以继续成为市政厅的助力。\n我仔细翻阅着文件，没有立即回答梁季中的话。\n文件上的条款没有任何问题，梁季中的语气也公事公办……难道他真的只是来洽谈工作的？\n但这种事，应该也劳烦不了他亲自过来吧？\n我想了想，抬起了头。\n[玩家姓名]： 承蒙梁先生看重，我大概了解了，未来需要配合宣发的内容的确有些多。\n[玩家姓名]： 我认为以我们公司的规模，可能需要先内部讨论一下可以吗？\n面对我的谨慎，梁季中只是笑了笑。\n梁季中： 当然可以。\n梁季中： 那提前祝我们后续合作愉快。\n梁季中礼貌地笑了笑，带着手下即将走出会客室时，他脚步一顿，忽然转过了头。\n梁季中： 说起来——\n梁季中： 我最近做了个梦。\n我猝地抬头，对上梁季中的目光，他的面容藏在暮色里，只有眼中藏着一丝暗光。\n梁季中： 我梦见自己和制作人大动干戈，以至于最后甚至丧了命。你说这好不好笑？\n他笑着摇头，像是在说这样的梦实在是太过荒唐。我故作镇定地摆出一副惊讶的模样，却不自觉地攥紧了指尖。\n空气似乎凝固了一瞬，暗涌隐藏在静谧之下，无声地碰撞着。\n[玩家姓名]： 您大概是最近过于劳累，所以才做了些奇怪的梦吧。\n梁季中微微挑眉，像是在判断我的话有几分可信。\n梁季中： 是么。不过，即使不是梦，我也不会在意。\n梁季中： 毕竟眼下，共同推动恋语市重建才是最重要的事情。\n梁季中： 期待和**小姐日后的合作。\n接下来三天，梁季中暂时没有联系我进一步合作的需求，既然对方按兵不动，我也只能暂时保持警惕。\n但他那段话，一直萦绕在我耳边，仿佛诅咒一般挥之不去。\n[玩家姓名]： 不能再想了……\n[玩家姓名]： 反正就算他记不起来过去的事，也不能对他掉以轻心。\n我坐在微微晃动的地铁车厢里，用力摇了摇头，强行把这些烦心事甩开。\n路人A： 我刚看了攻略，说今晚中央广场的夜市上还有节目表演，但要抢前排。\n路人B： 那我们一会儿下车就直接过去，抢占位置！\n因为时空重叠现象而空旷了许久的地铁，早已恢复了昔日的热闹拥挤。\n昏昏欲睡中，四周杂乱的交谈声伴着地铁隆隆的噪音传入耳中。\n手机震了两下，和我相约一起的对象刚刚正发来一条消息。\n白起： “我还有三站，你呢？”\n我抬头看着地铁线路图，看见距离“中央广场”站还有三站。\n[玩家姓名]： “我也一样~\"\n白起： “好，一会地铁站见。”\n退出白起的聊天，公司群的八卦又弹了出来。\n韩野：“大消息，听说恋语市要来一位新领导，推进重建项目。”\n悦悦：“听说了！据说好像是专门从外省派来的领导，来协助市政厅的。”\n领导？这事昨天好像没听梁季中提起。\n梁季中是这个项目的总负责人，不知和这位即将上任的领导是以什么立场“协作”的。\n我正思考着，却突然感受到了一道视线。\n抬起头看了一眼四周，周围的人不是低头看手机，就是在看窗外飞驰而过的广告。\n[玩家姓名]： 是错觉吗？\n我眨了眨眼睛，也没在意，继续刷着手机，很快就到了站。\n我一边朝外走，一边给白起发了一个“我到啦”的消息。\n距离约定的时间还有十分钟，我便准备在站台找一个位置坐下等他。\n倏地，那种后背一凉的视线再次出现，比刚才更加明显，更加让人头皮发麻。\n我下意识捏紧了口袋里的麻醉枪，有些警觉地看着来往的行人。\n有人在看着我，是谁？\n我咬住嘴唇一时间感觉所有的人都变得可疑。就在这时，不远处传来地铁进站的轰鸣声，人潮簇拥着我向站台移动。\n[玩家姓名]： 借过一下，我要出站……不好意思！\n正当我磕磕绊绊想挤出人群时，肩膀被人用力一推——\n视野天翻地覆，甚至没来得及发出一声惊呼，身体就重重地摔在铁轨上。\n站台上安静了半秒，立刻炸开此起彼伏的尖叫声\n路人A： 啊啊啊——\n路人B： 天啊！有人掉下去了！！\n地铁车轮压过轨道的轰鸣声震耳欲聋，大脑嗡嗡作响一片空白。\n剧烈震动的铁轨卷起沙尘，蹭过擦破皮的肌肤，清晰的痛感直直涌来，让我终于反应过来。\n动起来，快动起来！！\n但控制不住颤抖的身体却像是被钉在了原地，令我仅移开了半寸。\n太阳穴突突直跳，喉咙仿佛被扼住发不出任何声音。\n由远及近的车灯直射而来，最后，巨大而刺眼的光占据了我全部视线。\n？？： [玩家姓名]！！！\n一声熟悉的呼喊唤醒了我濒死的意识，急切涌动而来的气流将我包裹。\n像是一把划破黑暗的利剑，锋芒之下，斩断所有危险。\n身体忽然变得很轻很轻，被一阵温柔而又珍重的风托起。\n下一秒，猛烈的气流掀起我的衣摆，地铁从身下轰然冲过，我下意识闭上了眼。\n顷刻间，耳边只剩呼啸的风声和混乱不已的心跳声。\n地铁似乎滑行了一段距离后才堪堪停下。\n我睁开眼睛，望见遗落在铁轨上的手提包被巨大的铁块无情地碾成碎片，在轨道间隙中露出了一片残骸。\n还没等落回站台，身体便被用力拉入一个怀抱。\n白起： 没事了，[玩家姓名]，没事了……\n头顶传来白起微微颤抖的声音，连怀抱都在颤抖着。我下意识捏紧了他的衣领，张了张嘴，却发不出声音。\n路人A： 天啊好可怕，小姐姐不要紧吧？\n路人B： 不会是跳轨自杀吧……路人C：我刚才好像看到有人把她推下去的！\n路人B： 嘘，别瞎说……\n嘈杂的议论声像是隔了一层纱，听不真切。白起用力地将我按在怀中，手掌死死锢住我的肩膀。\n？？： 小姐你没事吧！！我是站务人员，我们已经联系了救护车，稍等会送二位去医院。\n站务人员： 先生，我们先去站内的急救站等候吧。\n头顶上方始终没有传来回应。我怔怔地抬起眼，看着白起面无表情地环顾四周，眼中迸出冷厉的杀意。\n我感觉他整个人都绷紧了，我想告诉他我没受伤，但开口的声音嘶哑得连自己都吓了一跳。\n[玩家姓名]： 白起……\n他眨了下眼，像是回过神一般，慢慢松弛了握着我肩膀的手，重重地叹了口气。\n白起： 没事了。\n我冲他点点头，蜷缩的手指仍在颤抖着，又被他小心地拢进掌心。\n这时，悬在上空的喇叭在一阵信号音后响起。\n站台广播：由于站台内出现了意外事故，请乘客们听从工作人员的指挥，有序离开站台。\n白起： 等一下。\n白起忽然开口，单手横抱着我起身，另一只手冲那位站务人员亮出警官证。\n他的视线冷冷地环视了一圈围观的人，掷地有声的音色带着不容拒绝的威严。\n白起： 我是警察，我怀疑这是一场蓄意谋杀事件。\n白起： 警方很快会到。在那之前，所有人都必须留在这里。\n周围的议论声变得更大了，但他没有理会，用身体挡住从四面八方而来的视线，再次看向站务人员。\n白起： 去急救站。\n我把脸埋在他的怀中，只感觉自己的手被他紧紧握住，脚步被他带动着向前走去。\n急救站隔绝掉了地铁站不少噪音，我被白起牵引着坐到凳子上。在衣服轻微的塞声响中，一片温暖盖到肩上。\n他将手机开了免提放在一旁，打开站务人员递给他的急救箱，半跪到我面前，熟练地将棉球蘸上生理盐水。\n白起： ……对，地铁中央广场站。时间在晚上七点五十分左右。\n白起： 你迅速带人来排查一下站台监控，控制住嫌疑人，然后疏散人群。\n顾征： 知道了，马上就到，有情况通知你。\n通话挂断后，白起小心地清理着我侧脸的擦伤。冰凉的棉球碰到伤口，我一个激灵，白起立刻停下动作。\n白起： 疼吗？\n我摇了摇头，却明显感觉落在我脸上的力道更加轻柔了。\n片刻后，他轻轻抱住我，小心翼翼，像是在担心会把我碰碎一般。\n我闭上眼，听着他胸口出传来的跳动声，一下又一下，掷地有声。\n白起： 走，我们先回家。",
    "description": "推开会客室的门，我一眼就看到了那个麻烦的存在\n[玩家姓名]： 梁先生？\n梁季中的脸上挂着客气的微笑，向我点了点头。\n梁季中： 许久不来贵公司，看起来***公司发展得越来越好了。\n[玩家姓名]： 哪里，也是承蒙多方照顾罢了。\n[玩家姓名]： 请问梁先生这次来我们***公司，是有何贵干呢？\n梁季中： 不是什么大事，或者对你们公司来说，应该是好事。\n梁季中一边说着，一边示意身后的随行人员将几封文件推到我面前。\n我打开第一页，上面一行大字“关于恋语市重建计划的宣发方案”。\n梁季中： 由于城市重影和怪异天象，重建项目之前被暂时搁置了一小段时间。\n梁季中： 现在危机消失了，我们打算尽快将恢复重建项目提上日程。\n梁季中： 贵公司的《发现奇迹》在Evol宣传的项目中，一直起到了良好的引导作用。\n梁季中： 如果可以，我们也希望贵公司可以继续成为市政厅的助力。\n我仔细翻阅着文件，没有立即回答梁季中的话。\n文件上的条款没有任何问题，梁季中的语气也公事公办……难道他真的只是来洽谈工作的？\n但这种事，应该也劳烦不了他亲自过来吧？\n我想了想，抬起了头。\n[玩家姓名]： 承蒙梁先生看重，我大概了解了，未来需要配合宣发的内容的确有些多。\n[玩家姓名]： 我认为以我们公司的规模，可能需要先内部讨论一下可以吗？\n面对我的谨慎，梁季中只是笑了笑。\n梁季中： 当然可以。\n梁季中： 那提前祝我们后续合作愉快。\n梁季中礼貌地笑了笑，带着手下即将走出会客室时，他脚步一顿，忽然转过了头。\n梁季中： 说起来——\n梁季中： 我最近做了个梦。\n我猝地抬头，对上梁季中的目光，他的面容藏在暮色里，只有眼中藏着一丝暗光。\n梁季中： 我梦见自己和制作人大动干戈，以至于最后甚至丧了命。你说这好不好笑？\n他笑着摇头，像是在说这样的梦实在是太过荒唐。我故作镇定地摆出一副惊讶的模样，却不自觉地攥紧了指尖。\n空气似乎凝固了一瞬，暗涌隐藏在静谧之下，无声地碰撞着。\n[玩家姓名]： 您大概是最近过于劳累，所以才做了些奇怪的梦吧。\n梁季中微微挑眉，像是在判断我的话有几分可信。\n梁季中： 是么。不过，即使不是梦，我也不会在意。\n梁季中： 毕竟眼下，共同推动恋语市重建才是最重要的事情。\n梁季中： 期待和**小姐日后的合作。\n接下来三天，梁季中暂时没有联系我进一步合作的需求，既然对方按兵不动，我也只能暂时保持警惕。\n但他那段话，一直萦绕在我耳边，仿佛诅咒一般挥之不去。\n[玩家姓名]： 不能再想了……\n[玩家姓名]： 反正就算他记不起来过去的事，也不能对他掉以轻心。\n我坐在微微晃动的地铁车厢里，用力摇了摇头，强行把这些烦心事甩开。\n路人A： 我刚看了攻略，说今晚中央广场的夜市上还有节目表演，但要抢前排。\n路人B： 那我们一会儿下车就直接过去，抢占位置！\n因为时空重叠现象而空旷了许久的地铁，早已恢复了昔日的热闹拥挤。\n昏昏欲睡中，四周杂乱的交谈声伴着地铁隆隆的噪音传入耳中。\n手机震了两下，和我相约一起的对象刚刚正发来一条消息。\n白起： “我还有三站，你呢？”",
    "tags": [],
    "title": "41-6  危机环伺",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/41%E7%AB%A0%E5%9B%9E%E5%BD%92%E7%BA%BF/41-6--%E5%8D%B1%E6%9C%BA%E7%8E%AF%E4%BC%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：不必贴上别人给的标签。\n[玩家姓名] ：都撕掉！\n白起 回复 [玩家姓名] ： 恩，不过我还是会留下你送给我的。\n[玩家姓名] ：就是！人又不是为他人存在的机器人。\n白起 回复 [玩家姓名] ： 不为别人，只是为你而已。\n[玩家姓名] ：我也要有这种态度！\n白起 回复 [玩家姓名] ： 你只要做自己就好了。",
    "description": "白起 ：不必贴上别人给的标签。\n[玩家姓名] ：都撕掉！\n白起 回复 [玩家姓名] ： 恩，不过我还是会留下你送给我的。\n[玩家姓名] ：就是！人又不是为他人存在的机器人。\n白起 回复 [玩家姓名] ： 不为别人，只是为你而已。\n[玩家姓名] ：我也要有这种态度！\n白起 回复 [玩家姓名] ： 你只要做自己就好了。",
    "tags": [],
    "title": "标签",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-05-07-00-00-00_%E6%A0%87%E7%AD%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-我的英雄拿卡解锁\n[玩家姓名] ：白起，睡了吗？\n白起： 不好意思，刚才没接到电话。\n[玩家姓名] ：没关系，这么晚是我打扰了。\n白起： 找我什么事吗？\n白起： 我手上还有些资料要处理，暂时还不睡。\n[玩家姓名] ：其实最近有件事情困扰着我。\n白起： 什么事？\n[玩家姓名] ：我不知道是节目粉丝的恶作剧还是真的有事情发生。\n[玩家姓名] ：连着好几天我都收到了信件。\n[玩家姓名] ：打开看里面都是我做节目或者参加活动的照片。\n[玩家姓名] ：还有一些画像什么的。\n白起： 是匿名信？\n[玩家姓名] ：对，不过虽然是匿名的，但是里面没有别的东西了……\n白起： 你收到几封了？\n白起： 为什么不早点告诉我。\n白起： 这个时候打给我，是又收到了吗？\n[玩家姓名] ：恩……\n[玩家姓名] ：我本来想告诉你的……当时连着收到了四天。\n[玩家姓名] ：可是后来信件就断了，我以为只是恶作剧，就没有告诉你……\n[玩家姓名] ：当时你比较忙，我怕打扰你……\n白起： 你不用担心打扰我。\n白起： 这本来就是我应该做的事情。\n[玩家姓名] ：嗯……\n白起： 这样，我明天去一趟你公司。\n白起： 把信件都准备好。\n白起： 算了，我还是去你家接你吧，你的安全，我还是要确认。",
    "description": "获取途径：SSR-我的英雄拿卡解锁\n[玩家姓名] ：白起，睡了吗？\n白起： 不好意思，刚才没接到电话。\n[玩家姓名] ：没关系，这么晚是我打扰了。\n白起： 找我什么事吗？\n白起： 我手上还有些资料要处理，暂时还不睡。\n[玩家姓名] ：其实最近有件事情困扰着我。\n白起： 什么事？\n[玩家姓名] ：我不知道是节目粉丝的恶作剧还是真的有事情发生。\n[玩家姓名] ：连着好几天我都收到了信件。\n[玩家姓名] ：打开看里面都是我做节目或者参加活动的照片。\n[玩家姓名] ：还有一些画像什么的。\n白起： 是匿名信？\n[玩家姓名] ：对，不过虽然是匿名的，但是里面没有别的东西了……\n白起： 你收到几封了？\n白起： 为什么不早点告诉我。\n白起： 这个时候打给我，是又收到了吗？\n[玩家姓名] ：恩……\n[玩家姓名] ：我本来想告诉你的……当时连着收到了四天。\n[玩家姓名] ：可是后来信件就断了，我以为只是恶作剧，就没有告诉你……\n[玩家姓名] ：当时你比较忙，我怕打扰你……\n白起： 你不用担心打扰我。\n白起： 这本来就是我应该做的事情。\n[玩家姓名] ：嗯……\n白起： 这样，我明天去一趟你公司。\n白起： 把信件都准备好。\n白起： 算了，我还是去你家接你吧，你的安全，我还是要确认。",
    "tags": [
      "SSR-我的英雄"
    ],
    "title": "恶作剧",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0003_%E6%81%B6%E4%BD%9C%E5%89%A7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-占有、R-眼中的你、R-致敬吃货 中任意一个 好感度达到 5 级 约会简介 生病的我瞒着白起录制节目，中场休息时发现有十几个他的未接来电。门口一阵骚乱，白起居然来到了拍摄现场！",
    "description": "解锁条件：\n获得羁绊 SSR-占有、R-眼中的你、R-致敬吃货 中任意一个 好感度达到 5 级 约会简介 生病的我瞒着白起录制节目，中场休息时发现有十几个他的未接来电。门口一阵骚乱，白起居然来到了拍摄现场！",
    "tags": [
      "SSR-占有",
      "R-眼中的你",
      "R-致敬吃货"
    ],
    "title": "探病之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%8E%A2%E7%97%85%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线 \u003e 第二季 \u003e 41章 回归线",
    "content": "听着厨房里微波炉的轻微的声响，我才终于有种还活着的实感。\n“叮——”的一声轻响后，白起端着几盘菜走了上来。\n白起： 顾征他们都说我微波炉用得炉火纯青了，我自己也觉得还不错。\n白起： 你试试，不喜欢再换别的。\n牛肉派与烤笋尖的香气混在一起钻入鼻腔，我抬起头看向他。\n那双琥珀色的眼瞳像是最清澈的一汪泉水，明晃晃地倒映着所有的担心，和一点小心翼翼。\n我后知后觉意识到，如果刚才不是白起及时赶到，我是不是就……\n岌岌可危的理智终于崩塌，我鼻头一酸，眼泪哗啦啦地涌了出来。\n白起吓了一跳，弯下腰想为我擦去眼泪，厨房却传出了水壶烧开的尖锐声响。\n他下意识要起身关火，手刚从我身上拿开又抱了回来手忙脚乱中，额角渗出一丝细汗。\n水壶的声音愈发尖锐，情急之下，他索性一挥手，一阵风贯穿而过，厨房安静了。\n我紧紧抱住他的腰，眼泪大颗大颗地滚落。后脑传来一下又一下的安抚，耐心又温柔。\n[玩家姓名]： 我、我本来想出站找你的，结果当时一下子挤过来好多人……\n[玩家姓名]： ……然后突然有人……推了我一把。\n环抱着我的手臂一紧，一股炽热的气息贴上我的眉梢。\n白起： 不怕，已经没事了，我在。\n白起： 我一定会抓到那个人。\n白起耐心地抱着我，指腹避开我脸上的擦伤，一遍遍帮我擦干泪水。\n不知哭了多久，我感到嗓子已经沙哑得干痛，眼睛也又干又涩。感受着他怀中的炽热，悬着的心似乎也终于落回原处。\n我眨了眨眼睛，看着他胸前沾湿了一片的衣襟，正准备说什么，肚子却不给面子地叫了一声。\n我脸上一热，后知后觉地想起，从中午到现在，我还什么都没吃。\n白起忍住唇角的笑意，把筷子推到我面前。\n白起： 先吃一点东西补充一下体力吧。\n他说着向我碗里夹了一块炸鸡，又夹了一块蒜蓉口蘑。\n白起： 你之前说要少吃泡面和面包，我就试了别的速食食品。\n白起： 我的微波炉烤鸡翅也做得很好，下次热给你吃。\n白起： 哦，还有，特遣署旁边新开了一家西餐快餐厅，变成了我们最近的新聚餐点了，回头带你去试试。\n白起像是有意缓解我的不安，也像是在赶走自己的焦虑一般，不停地同我说着最近发生的趣事。\n白起： 顾征最近发现了一家市内的滑雪场，等之后休假我们一起去玩玩。\n白起： 你还记得航姐吗？前几天有人连续给她匿名送花，她以为是恶作剧，顺藤摸瓜把人“逮”到了，结果你猜怎么回事？\n白起： 是阿律准备的惊喜。\n白起： 对了，唐朝有一个青梅竹马的发小，最近刚留学回来前两天来特遣署找过他一回，给他送了个蛋糕。\n白起： 他嘴上说着嫌弃麻烦，结果那嘴角咧了一整天。\n听着他娓娓道来的声音，我心中像被一股温暖轻轻包裹，抚平所有不安的心跳。\n这时传来一阵手机铃声，白起看了一眼号码，起身走向厨房。\n我隐约猜到了那个电话是从哪里打来的，于是放下筷子跟了上去。\n白起： ……好，人先扣着，等我回去再说。\n挂了电话，他转身看到我，笑了笑。\n白起： 吃饱了吗？要不要再来点？\n[玩家姓名]： 是人抓到了吗？\n白起： 放心吧，我会去处理。\n我轻轻咬了下唇，犹豫片刻后朝他走近，抬头认真地看向他。\n[玩家姓名]： 不用特意避开我的。白起，其实这几天……我一直感觉有些不太对劲。\n白起唇角的笑容一收，他没再说什么，只是牵着我来到沙发上坐下，在等我继续说下去。\n掌心传来了源源不断的温度，我拨开纷乱的思绪，仔细回忆了一下最近生活中的种种细节。\n[玩家姓名]： 最近我总觉得被人盯着，但其实也一直没找到“这个人”……\n[玩家姓名]： 所以我之前一直以为，是不是我紧张过度了。\n[玩家姓名]： 还有就是……那个在我预知梦里砸下来的广告牌。\n白起沉默了片刻，像是在斟酌如何开口。看着他的欲言又止，我心中一紧。\n[玩家姓名]： 你是不是知道什么？\n白起： ……嗯，但我也是刚刚才确认。\n白起： 在广告牌上做手脚，和今天推你的人，都是GR的人。\n我愣愣地看向白起，努力消化着这个信息。\n白起： 之前广告牌被做手脚的时候，我还不确定他们的真正目的，但现在我确定了。\n白起： 他们的目标，是CORE。\n我后背一僵，一股没由来的寒意顺着脊背涌上颅顶。\n白起抓了一把头发，有些懊恼地皱起眉。\n白起： 抱歉，我本来想在他们对你出手前解决，不想让你每天为了这些担惊受怕。\n[玩家姓名]： 等一下——\n我忽然捕捉到了某个险些被忽略的信息。\n[玩家姓名]： 你的意思是，GR的人知道我是CORE？\n白起的神情罕见地严肃起来。\n白起： 我正在追查消息是从哪里走漏的。\n白起： 情报贩卖和内鬼都有可能，甚至可能和世界这次重叠有关。\n[玩家姓名]： 你是说，世界重叠所带来的的记忆影响？\n白起： 没错。\n[玩家姓名]： 可是在那段过去的记忆中，并不存在与CORE有关的信息才对……\n电光火石间，我忽然想到了什么。\n[玩家姓名]： 不是CORE，是QUEEN。\n指尖不自觉地颤抖了下，我望着白起，从他眼中得到了沉默的肯定。\n白起： 特遣署最近捕获了一批贩卖机械盒子的人。不少是跟风的混混，但有几个，是BLACKSWAN的人。\n白起： 其中有一个人在接受审讯时，说出了一些明显和案情情景不符的证言。\n白起： 他反复重复着一句话——\n白起： “我们要找到QUEEN”。\n心中的弦猛然绷紧，那些遥远而又模糊的回忆忽然叫嚣着朝我涌来。我用力闭了闭眼，靠在了沙发上。\n[玩家姓名]： 白起，是不是……接下来我应该会遇到更多麻烦？\n白起垂下眼，落在我耳边的手带着安抚与心疼。\n白起： 有我在，你不用担心这些。\n白起： 谁敢找上你，我都会让他有多远滚多远。\n——————— 其他角色剧情省略 ———————",
    "description": "听着厨房里微波炉的轻微的声响，我才终于有种还活着的实感。\n“叮——”的一声轻响后，白起端着几盘菜走了上来。\n白起： 顾征他们都说我微波炉用得炉火纯青了，我自己也觉得还不错。\n白起： 你试试，不喜欢再换别的。\n牛肉派与烤笋尖的香气混在一起钻入鼻腔，我抬起头看向他。\n那双琥珀色的眼瞳像是最清澈的一汪泉水，明晃晃地倒映着所有的担心，和一点小心翼翼。\n我后知后觉意识到，如果刚才不是白起及时赶到，我是不是就……\n岌岌可危的理智终于崩塌，我鼻头一酸，眼泪哗啦啦地涌了出来。\n白起吓了一跳，弯下腰想为我擦去眼泪，厨房却传出了水壶烧开的尖锐声响。\n他下意识要起身关火，手刚从我身上拿开又抱了回来手忙脚乱中，额角渗出一丝细汗。\n水壶的声音愈发尖锐，情急之下，他索性一挥手，一阵风贯穿而过，厨房安静了。\n我紧紧抱住他的腰，眼泪大颗大颗地滚落。后脑传来一下又一下的安抚，耐心又温柔。\n[玩家姓名]： 我、我本来想出站找你的，结果当时一下子挤过来好多人……\n[玩家姓名]： ……然后突然有人……推了我一把。\n环抱着我的手臂一紧，一股炽热的气息贴上我的眉梢。\n白起： 不怕，已经没事了，我在。\n白起： 我一定会抓到那个人。\n白起耐心地抱着我，指腹避开我脸上的擦伤，一遍遍帮我擦干泪水。\n不知哭了多久，我感到嗓子已经沙哑得干痛，眼睛也又干又涩。感受着他怀中的炽热，悬着的心似乎也终于落回原处。\n我眨了眨眼睛，看着他胸前沾湿了一片的衣襟，正准备说什么，肚子却不给面子地叫了一声。\n我脸上一热，后知后觉地想起，从中午到现在，我还什么都没吃。\n白起忍住唇角的笑意，把筷子推到我面前。\n白起： 先吃一点东西补充一下体力吧。\n他说着向我碗里夹了一块炸鸡，又夹了一块蒜蓉口蘑。\n白起： 你之前说要少吃泡面和面包，我就试了别的速食食品。\n白起： 我的微波炉烤鸡翅也做得很好，下次热给你吃。\n白起： 哦，还有，特遣署旁边新开了一家西餐快餐厅，变成了我们最近的新聚餐点了，回头带你去试试。\n白起像是有意缓解我的不安，也像是在赶走自己的焦虑一般，不停地同我说着最近发生的趣事。\n白起： 顾征最近发现了一家市内的滑雪场，等之后休假我们一起去玩玩。\n白起： 你还记得航姐吗？前几天有人连续给她匿名送花，她以为是恶作剧，顺藤摸瓜把人“逮”到了，结果你猜怎么回事？\n白起： 是阿律准备的惊喜。\n白起： 对了，唐朝有一个青梅竹马的发小，最近刚留学回来前两天来特遣署找过他一回，给他送了个蛋糕。\n白起： 他嘴上说着嫌弃麻烦，结果那嘴角咧了一整天。\n听着他娓娓道来的声音，我心中像被一股温暖轻轻包裹，抚平所有不安的心跳。\n这时传来一阵手机铃声，白起看了一眼号码，起身走向厨房。\n我隐约猜到了那个电话是从哪里打来的，于是放下筷子跟了上去。\n白起： ……好，人先扣着，等我回去再说。\n挂了电话，他转身看到我，笑了笑。\n白起： 吃饱了吗？要不要再来点？\n[玩家姓名]： 是人抓到了吗？\n白起： 放心吧，我会去处理。\n我轻轻咬了下唇，犹豫片刻后朝他走近，抬头认真地看向他。\n[玩家姓名]： 不用特意避开我的。白起，其实这几天……我一直感觉有些不太对劲。\n白起唇角的笑容一收，他没再说什么，只是牵着我来到沙发上坐下，在等我继续说下去。\n掌心传来了源源不断的温度，我拨开纷乱的思绪，仔细回忆了一下最近生活中的种种细节。\n[玩家姓名]： 最近我总觉得被人盯着，但其实也一直没找到“这个人”……\n[玩家姓名]： 所以我之前一直以为，是不是我紧张过度了。\n[玩家姓名]： 还有就是……那个在我预知梦里砸下来的广告牌。",
    "tags": [],
    "title": " 41-7  不测之渊",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/41%E7%AB%A0%E5%9B%9E%E5%BD%92%E7%BA%BF/41-7--%E4%B8%8D%E6%B5%8B%E4%B9%8B%E6%B8%8A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在我面前吃东西，不用矜持。\n[玩家姓名] ：那我下次要点两人份！\n白起 回复 [玩家姓名] ： 好，我陪你。\n[玩家姓名] ：形象崩了怎么办……\n白起 回复 [玩家姓名] ： 我接着。\n[玩家姓名] ：我……有很矜持吗？\n白起 回复 [玩家姓名] ： 一直低头护着头发。",
    "description": "白起 ：在我面前吃东西，不用矜持。\n[玩家姓名] ：那我下次要点两人份！\n白起 回复 [玩家姓名] ： 好，我陪你。\n[玩家姓名] ：形象崩了怎么办……\n白起 回复 [玩家姓名] ： 我接着。\n[玩家姓名] ：我……有很矜持吗？\n白起 回复 [玩家姓名] ： 一直低头护着头发。",
    "tags": [],
    "title": "矜持",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-05-07-00-00-00_%E7%9F%9C%E6%8C%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-我的英雄进化解锁\n[玩家姓名] ：今天真是好丢脸啊，幸好有你在。\n白起： 没什么，不用放在心上。\n[玩家姓名] ：如果没有你在，我可能不知道该怎么走完红毯了。\n[玩家姓名] ：你说明天的报道会不会就是”首映礼上女制片人红毯摔跤，尴尬表情惊艳全场”？\n白起： 难道不是”神秘男子英雄救美，抱佳人走完红毯”？\n[玩家姓名] ：白起，你什么时候也开始搞笑了？\n白起： 如果你看得到我，就会知道我的表情有多严肃。\n[玩家姓名] ：是吗？那你就是在一本正经地搞笑。\n白起： 脚还痛吗？\n[玩家姓名] ：没什么事了，你放心吧。\n白起： 明天请假在家里休息。\n[玩家姓名] ：明天要录制新节目，我一定要在现场才放心。\n白起： 走路都走不好的笨蛋，就不要再去添乱了。\n[玩家姓名] ：我才不是笨蛋呢……\n白起： 你本来的样子就挺好。\n白起： 不用刻意打扮，更没必要穿那么高的鞋子。\n[玩家姓名] ：高跟鞋是女孩的战靴，参加首映礼这么隆重的场合当然不能少咯。\n白起： 那就选择可以驾驭的高度。\n白起： 丢脸倒是小事，脚受伤就得不偿失了。\n[玩家姓名] ：白起，你一定要这样吗……\n[玩家姓名] ：如果我今天让你丢脸了 ，我向你道歉。\n白起： 我是在……算了，说了你也不明白。\n白起： 还有，多吃一点。\n[玩家姓名] ：恩？\n白起： 今天抱你的时候，感觉你太瘦了。\n[玩家姓名] ：有吗？好像还好吧……\n白起： 你不需要减肥，就算再重，我也抱得动。\n[玩家姓名] ：（害羞）……\n白起： 如果你明天一定要工作的话，早上等我。\n[玩家姓名] ：等你？\n白起： 我送你去上班。\n白起： 早点休息，明天见。",
    "description": "获取途径：SSR-我的英雄进化解锁\n[玩家姓名] ：今天真是好丢脸啊，幸好有你在。\n白起： 没什么，不用放在心上。\n[玩家姓名] ：如果没有你在，我可能不知道该怎么走完红毯了。\n[玩家姓名] ：你说明天的报道会不会就是”首映礼上女制片人红毯摔跤，尴尬表情惊艳全场”？\n白起： 难道不是”神秘男子英雄救美，抱佳人走完红毯”？\n[玩家姓名] ：白起，你什么时候也开始搞笑了？\n白起： 如果你看得到我，就会知道我的表情有多严肃。\n[玩家姓名] ：是吗？那你就是在一本正经地搞笑。\n白起： 脚还痛吗？\n[玩家姓名] ：没什么事了，你放心吧。\n白起： 明天请假在家里休息。\n[玩家姓名] ：明天要录制新节目，我一定要在现场才放心。\n白起： 走路都走不好的笨蛋，就不要再去添乱了。\n[玩家姓名] ：我才不是笨蛋呢……\n白起： 你本来的样子就挺好。\n白起： 不用刻意打扮，更没必要穿那么高的鞋子。\n[玩家姓名] ：高跟鞋是女孩的战靴，参加首映礼这么隆重的场合当然不能少咯。\n白起： 那就选择可以驾驭的高度。\n白起： 丢脸倒是小事，脚受伤就得不偿失了。\n[玩家姓名] ：白起，你一定要这样吗……\n[玩家姓名] ：如果我今天让你丢脸了 ，我向你道歉。\n白起： 我是在……算了，说了你也不明白。\n白起： 还有，多吃一点。\n[玩家姓名] ：恩？\n白起： 今天抱你的时候，感觉你太瘦了。\n[玩家姓名] ：有吗？好像还好吧……\n白起： 你不需要减肥，就算再重，我也抱得动。\n[玩家姓名] ：（害羞）……\n白起： 如果你明天一定要工作的话，早上等我。\n[玩家姓名] ：等你？\n白起： 我送你去上班。\n白起： 早点休息，明天见。",
    "tags": [
      "SSR-我的英雄"
    ],
    "title": "尴尬之后",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0004_%E5%B0%B4%E5%B0%AC%E4%B9%8B%E5%90%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-炽热胸膛、R-眼前一亮、SR-你的眼眸 中任意一个 好感度达到 6 级 约会简介 晚饭后我和白起一起散步，没想到我们被人跟踪了！我和白起被逼到一个阴暗的角落，一场恶战正等着我们。",
    "description": "解锁条件：\n获得羁绊 SSR-炽热胸膛、R-眼前一亮、SR-你的眼眸 中任意一个 好感度达到 6 级 约会简介 晚饭后我和白起一起散步，没想到我们被人跟踪了！我和白起被逼到一个阴暗的角落，一场恶战正等着我们。",
    "tags": [
      "SSR-炽热胸膛",
      "R-眼前一亮",
      "SR-你的眼眸"
    ],
    "title": "危险之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%8D%B1%E9%99%A9%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：流浪的小狗在小黑上打盹，还有海边风吹过了你的笑脸。\n[玩家姓名] ：感恩学长说得这么美好，是今天阳光太好啦~\n白起 回复 [玩家姓名] ： 没有，是你很美好。\n[玩家姓名] ：明明还有一旁偷偷笑的学长。\n白起 回复 [玩家姓名] ： 是吗，不过还是你笑得更好看些。\n[玩家姓名] ：还有我差点被吹跑的帽子……\n白起 回复 [玩家姓名] ： 放心，吹得多远我都会为你拿回来的。",
    "description": "白起 ：流浪的小狗在小黑上打盹，还有海边风吹过了你的笑脸。\n[玩家姓名] ：感恩学长说得这么美好，是今天阳光太好啦~\n白起 回复 [玩家姓名] ： 没有，是你很美好。\n[玩家姓名] ：明明还有一旁偷偷笑的学长。\n白起 回复 [玩家姓名] ： 是吗，不过还是你笑得更好看些。\n[玩家姓名] ：还有我差点被吹跑的帽子……\n白起 回复 [玩家姓名] ： 放心，吹得多远我都会为你拿回来的。",
    "tags": [],
    "title": "海风",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-05-07-00-00-00_%E6%B5%B7%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-激战拿卡解锁\n白起： [玩家姓名]你出门了吗？\n[玩家姓名] ：还没有，我打算再过十分钟出门。\n白起： 没出门就好。\n[玩家姓名] ：怎么啦？你到哪里了呀？\n白起： 抱歉，今天不能和你一起参加同学聚会了。\n白起： 临时接到了一个重要的任务。\n[玩家姓名] ：没关系，你有事就先忙，我可以自己去。\n[玩家姓名] ：你已经在执行任务的路上了吗？\n白起： 对，已经全副武装，在赶往案发现场的路上。\n[玩家姓名] ：是很危险的任务吗？\n白起： 在可控范围之内。\n[玩家姓名] ：你要注意安全啊。\n白起： 恩，我不会让自己陷入危险。\n白起： 哎……\n[玩家姓名] ：你怎么啦？\n白起： 我很担心。\n[玩家姓名] ：在为案件担心吗？\n白起： 嗯，一方面，这次的事件比较棘手。另一方面……\n[玩家姓名] ：嗯？另一方面？\n白起： 咳……今天……如果有人和你说一些话，不用放在心上。\n[玩家姓名] ：诶？什么话？\n白起： 就是一些有的没有的话。\n白起： 你都不要听。\n[玩家姓名] ：哦……虽然还是很好奇呢……\n白起： 好奇的话，下次我亲自跟你说。",
    "description": "获取途径：SR-激战拿卡解锁\n白起： [玩家姓名]你出门了吗？\n[玩家姓名] ：还没有，我打算再过十分钟出门。\n白起： 没出门就好。\n[玩家姓名] ：怎么啦？你到哪里了呀？\n白起： 抱歉，今天不能和你一起参加同学聚会了。\n白起： 临时接到了一个重要的任务。\n[玩家姓名] ：没关系，你有事就先忙，我可以自己去。\n[玩家姓名] ：你已经在执行任务的路上了吗？\n白起： 对，已经全副武装，在赶往案发现场的路上。\n[玩家姓名] ：是很危险的任务吗？\n白起： 在可控范围之内。\n[玩家姓名] ：你要注意安全啊。\n白起： 恩，我不会让自己陷入危险。\n白起： 哎……\n[玩家姓名] ：你怎么啦？\n白起： 我很担心。\n[玩家姓名] ：在为案件担心吗？\n白起： 嗯，一方面，这次的事件比较棘手。另一方面……\n[玩家姓名] ：嗯？另一方面？\n白起： 咳……今天……如果有人和你说一些话，不用放在心上。\n[玩家姓名] ：诶？什么话？\n白起： 就是一些有的没有的话。\n白起： 你都不要听。\n[玩家姓名] ：哦……虽然还是很好奇呢……\n白起： 好奇的话，下次我亲自跟你说。",
    "tags": [
      "SR-激战"
    ],
    "title": "你是我的",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0005_%E4%BD%A0%E6%98%AF%E6%88%91%E7%9A%84/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-那时秋深、R-回忆解锁 中任意一个 好感度达到 7 级 约会简介 我跟白起回到高中校园探望老师，再次踏入校园，回忆如流水袭来。看起来冷酷的白起居然有那么多不为人知的故事。",
    "description": "解锁条件：\n获得羁绊 SR-那时秋深、R-回忆解锁 中任意一个 好感度达到 7 级 约会简介 我跟白起回到高中校园探望老师，再次踏入校园，回忆如流水袭来。看起来冷酷的白起居然有那么多不为人知的故事。",
    "tags": [
      "SR-那时秋深",
      "R-回忆解锁"
    ],
    "title": "校园之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%A0%A1%E5%9B%AD%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线 \u003e 第二季 \u003e 41章 回归线",
    "content": "那日之后，每天上下班时，白起和小黑总是出现在我眼就能看到的位置。\n或许因为有了他的接送保护，我这几日再没有出现其他的状况。\n但如白起所言，后面只会有越来越多的人盯上我。\n会有哪些人？GR、BS、没准还有梁季中……对了，萧越呢，他会不会后面也有行动……\n一张张或狰狞或阴冷或狂妄的面孔从脑海中一一掠过我知道，还有更多看不清的身影深藏在这些人之后。\n[玩家姓名]： ……\n一瞬间，如潮的疲惫涌起，淹没了这些晦暗的脸\n难言的情绪在机车的嗡鸣中扩散，我靠在白起宽阔的背后，忍不住将他抱得更紧了一点。\n像是察觉到了我的不安，白起稍稍侧过了头。\n白起： 怎么了？\n[玩家姓名]： 没什么呀，我是在思考你这几天接送我耽误了你自己的事的话，我该用什么方法报答你呢。\n白起： ……\n我随口的搪塞让白起沉默了一下，然后机车骤然加速，朝着和家截然相反的方向呼啸而去。\n[玩家姓名]： 欸？\n背离了预定的路线，我们沿着长长的公路向夜色尽头疾驰，将城市的喧嚣远远抛在身后。\n摩托车顺着盘山公路而上，到了山顶后，白起停了车向我伸出手。\n我本以为他想带我去山顶看风景，没想到脚下一轻，整个人都飘了起来。\n久违的漂浮感让我瞬间明白他想做什么，我对他笑了笑。\n[玩家姓名]： 今天又来空中散步吗？\n白起： 今天不散步，只看星星。\n他握住我的手，仰起头带着我飞向更高的星空。\n远离了城市的夜空就在触手可及的地方，星星隐隐闪烁着，灿若银河。\n白起突然松开我的手，我一慌，却发现自己好好地“站”住了。\n无形的风化为最可靠的支撑，温柔地将我托在半空。\n白起放松地在半空躺了下去，看着他舒适的样子，我也学他的姿势仰面“躺”下。\n视野里满目星河，身处辽阔的天地间，方才郁结在胸口内的烦闷也像一阵轻风般悄悄溜走了。\n我深深地舒了一口气，握住身边白起的手，想象着将自己也融入这浩荡的夜色之中。\n[玩家姓名]： 上次你带我看星星的地方好像不是这座山。\n[玩家姓名]： 白起，你怎么知道这么多看星星的好地方？\n白起： 上学的时候，有几次逃掉晚自习，在天上飞，找星星最亮的地方。\n[玩家姓名]： 不会被人发现吗？\n白起： 不会，城市里看不到什么星星，很少有人会抬头看天空\n白起： 就算有，我就飞高点，他们也很难发现。\n我想象了一下那个画面，忍不住笑了起来。\n白起： 这个地方么，是前段时间才发现的，那次任务结果不理想，我被顾征他们赶出来休息，又睡不着，就半夜乱走。\n白起： 这里很宽阔，有种躺在银河的感觉。好像无论我去哪，都没人能拦着，很自由。\n[玩家姓名]： 自由么……\n我喃喃念着这个词，怔怔地注视着眼前的浩瀚，忽而感到这种辽阔于我如此遥远。\n什么时候，我才能真正自由呢？\n体内的CORE与蓬勃心跳同频，仿佛在无声地嘲笑着我的妄想。\n白起： [玩家姓名]，你说如果……\n白起： [玩家姓名]？\n白起的手在我面前招了招，我这才回过神来。\n[玩家姓名]： ……我刚刚有点发呆，你说什么了？\n白起的眸中有一丝无奈，但更多的，却是一种我读不懂的心疼。\n白起： 我是说，如果没有这份力量，你会觉得更自由吗？\n[玩家姓名]： 咦，你怎么突然会问这个，一点都不像你了。\n白起： 因为我感觉你这几天都不开心。\n白起： 或者说，你开心的时候太少了，我很心疼你。\n他如此直白地戳破了我强撑的伪装，我呼吸一顿，嘴唇开了又合。\n[玩家姓名]： 我想过，想过很多次。\n[玩家姓名]： 所以我才执着地寻找CORE，幻想着找到它之后，我就能重获我想要的生活。\n[玩家姓名]： 我找啊找，最后发现，这个谜题的答案，居然就是自己。\n一双无形的手把我放到一个圆圈里，每当我以为我到达终点后，发现这又是另一个起点。\n好像无论我怎么走，都永远走不到我想去往的地方。\n我自嘲地笑笑，摇了摇头。\n[玩家姓名]： 在我发现之后，我就不再幻想了……\n白起： 可我在想，我一直都在幻想。\n白起的双手捧住了我的下颔，让我与他视线相接。\n白起： 我经常希望，你只是个幸福的女孩，每天为了工作的事情烦恼，再开开心心地和朋友出去玩。\n白起： 我一直害怕着你身边出现的所有危机，希望这世界上所有的危险都远离你。\n他注视着我的眼眸深处，仿佛沉着比繁星更闪亮的细碎光芒。\n白起： 但是[玩家姓名]，虽然有时候我们没有选择，也可以走向我们想要达到的方向。\n[玩家姓名]： 我真的能到达吗？\n白起： 能。你可是拯救了两次世界的人。\n他的回答没有半分犹豫。\n忽然间，就像是压在身上沉重的大山被另一股力量所分担般，我胸口长舒了一口气，忍不住笑了起来。\n[玩家姓名]： 但现在环绕在我身边的危险更多了呢。\n白起： 没关系，我会变得更强。\n白起： 无论前方有什么，我都永远是你的力量。\n[玩家姓名]： 你干嘛突然像宣誓一样啦……\n心跳因为白起笃定的话语而加快，我有些不好意思地去抓他的手，把脸埋进他的掌心。\n他清朗的笑声从我的头顶传来，指尖顺着挠了挠我的下巴。\n白起： 我都这样说了，那你不是也应该宣誓一个？\n[玩家姓名]： 我才不呢……我要用实际行动来回应你。\n我扬起脸，认认真真地看向白起。\n[玩家姓名]： 白起，带我变强吧。",
    "description": "那日之后，每天上下班时，白起和小黑总是出现在我眼就能看到的位置。\n或许因为有了他的接送保护，我这几日再没有出现其他的状况。\n但如白起所言，后面只会有越来越多的人盯上我。\n会有哪些人？GR、BS、没准还有梁季中……对了，萧越呢，他会不会后面也有行动……\n一张张或狰狞或阴冷或狂妄的面孔从脑海中一一掠过我知道，还有更多看不清的身影深藏在这些人之后。\n[玩家姓名]： ……\n一瞬间，如潮的疲惫涌起，淹没了这些晦暗的脸\n难言的情绪在机车的嗡鸣中扩散，我靠在白起宽阔的背后，忍不住将他抱得更紧了一点。\n像是察觉到了我的不安，白起稍稍侧过了头。\n白起： 怎么了？\n[玩家姓名]： 没什么呀，我是在思考你这几天接送我耽误了你自己的事的话，我该用什么方法报答你呢。\n白起： ……\n我随口的搪塞让白起沉默了一下，然后机车骤然加速，朝着和家截然相反的方向呼啸而去。\n[玩家姓名]： 欸？\n背离了预定的路线，我们沿着长长的公路向夜色尽头疾驰，将城市的喧嚣远远抛在身后。\n摩托车顺着盘山公路而上，到了山顶后，白起停了车向我伸出手。\n我本以为他想带我去山顶看风景，没想到脚下一轻，整个人都飘了起来。\n久违的漂浮感让我瞬间明白他想做什么，我对他笑了笑。\n[玩家姓名]： 今天又来空中散步吗？\n白起： 今天不散步，只看星星。\n他握住我的手，仰起头带着我飞向更高的星空。\n远离了城市的夜空就在触手可及的地方，星星隐隐闪烁着，灿若银河。\n白起突然松开我的手，我一慌，却发现自己好好地“站”住了。\n无形的风化为最可靠的支撑，温柔地将我托在半空。\n白起放松地在半空躺了下去，看着他舒适的样子，我也学他的姿势仰面“躺”下。\n视野里满目星河，身处辽阔的天地间，方才郁结在胸口内的烦闷也像一阵轻风般悄悄溜走了。\n我深深地舒了一口气，握住身边白起的手，想象着将自己也融入这浩荡的夜色之中。\n[玩家姓名]： 上次你带我看星星的地方好像不是这座山。\n[玩家姓名]： 白起，你怎么知道这么多看星星的好地方？\n白起： 上学的时候，有几次逃掉晚自习，在天上飞，找星星最亮的地方。\n[玩家姓名]： 不会被人发现吗？\n白起： 不会，城市里看不到什么星星，很少有人会抬头看天空\n白起： 就算有，我就飞高点，他们也很难发现。\n我想象了一下那个画面，忍不住笑了起来。\n白起： 这个地方么，是前段时间才发现的，那次任务结果不理想，我被顾征他们赶出来休息，又睡不着，就半夜乱走。\n白起： 这里很宽阔，有种躺在银河的感觉。好像无论我去哪，都没人能拦着，很自由。\n[玩家姓名]： 自由么……\n我喃喃念着这个词，怔怔地注视着眼前的浩瀚，忽而感到这种辽阔于我如此遥远。\n什么时候，我才能真正自由呢？\n体内的CORE与蓬勃心跳同频，仿佛在无声地嘲笑着我的妄想。\n白起： [玩家姓名]，你说如果……\n白起： [玩家姓名]？\n白起的手在我面前招了招，我这才回过神来。\n[玩家姓名]： ……我刚刚有点发呆，你说什么了？\n白起的眸中有一丝无奈，但更多的，却是一种我读不懂的心疼。\n白起： 我是说，如果没有这份力量，你会觉得更自由吗？\n[玩家姓名]： 咦，你怎么突然会问这个，一点都不像你了。\n白起： 因为我感觉你这几天都不开心。",
    "tags": [],
    "title": " 41-9  满目星河",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/41%E7%AB%A0%E5%9B%9E%E5%BD%92%E7%BA%BF/41-9--%E6%BB%A1%E7%9B%AE%E6%98%9F%E6%B2%B3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：等了很久才发现这个车站已经被废停了，不过站前有个美丽的花田。\n[玩家姓名] ：春天里的停运车站，感觉会很有意境。\n白起 回复 [玩家姓名] ： 你喜欢我就带你来看。\n[玩家姓名] ：你又跑去哪里啦？\n白起 回复 [玩家姓名] ： 城外四处随意走了走。\n[玩家姓名] ：想想是一个很棒的画面~\n白起 回复 [玩家姓名] ： 你在的话会更棒一些。",
    "description": "白起 ：等了很久才发现这个车站已经被废停了，不过站前有个美丽的花田。\n[玩家姓名] ：春天里的停运车站，感觉会很有意境。\n白起 回复 [玩家姓名] ： 你喜欢我就带你来看。\n[玩家姓名] ：你又跑去哪里啦？\n白起 回复 [玩家姓名] ： 城外四处随意走了走。\n[玩家姓名] ：想想是一个很棒的画面~\n白起 回复 [玩家姓名] ： 你在的话会更棒一些。",
    "tags": [],
    "title": "小站",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-05-07-00-00-00_%E5%B0%8F%E7%AB%99/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-激战进化解锁\n白起： [玩家姓名]，你现在在干什么？\n[玩家姓名] ：白起！你终于联系我了，任务结束了吗？\n白起： 结束了。\n[玩家姓名] ：你的声音听起来不太对劲？\n白起： 刚刚结束任务，太累了。\n[玩家姓名] ：……你第一时间就给我打电话了？\n白起： 已经很晚了，你肯定急坏了。\n白起： 所以赶紧给你打电话，免得……咳……\n[玩家姓名] ：（紧张）你怎么了？\n白起： 没什么，我很好。\n白起： 只是有点累了，突然很想睡一觉。\n[玩家姓名] ：你在哪里执行任务？我现在就过去。\n白起： 傻瓜，这是机密，怎么可能告诉你？\n[玩家姓名] ：那你怎么办？\n白起： 队友已经找到我了，放心吧。\n白起： 所以，现在，陪我说说话。\n白起： 我想听听你的声音。\n[玩家姓名] ：好啊，你想聊什么？\n白起： 我想知道，你在担心我吗？\n[玩家姓名] ：这么危险的任务，我肯定很担心你啊。\n白起： 你知道吗……算了。\n[玩家姓名] ：什么算了，你怎么总是话说一半，你不知道我很担心吗？\n白起： 我还是头一次这么害怕危险，可笑吗？\n白起： 今天子弹从我耳边擦过的时候，我居然想的是还没有回你的电话。\n[玩家姓名] ：白起……\n白起： 你哭了吗？不要哭，等我回来。\n[玩家姓名] ：我等你回来，我们还要一起做很多事情。\n白起： 回来以后，我带你去湖心看雪，去看你喜欢的电影，去KTV唱歌——你不是一直想知道我唱歌有多难听吗？\n[玩家姓名] ：（破涕为笑）胡说，你明明唱得好听\n白起： 终于笑了，我不用后悔打这个电话了。",
    "description": "获取途径：SR-激战进化解锁\n白起： [玩家姓名]，你现在在干什么？\n[玩家姓名] ：白起！你终于联系我了，任务结束了吗？\n白起： 结束了。\n[玩家姓名] ：你的声音听起来不太对劲？\n白起： 刚刚结束任务，太累了。\n[玩家姓名] ：……你第一时间就给我打电话了？\n白起： 已经很晚了，你肯定急坏了。\n白起： 所以赶紧给你打电话，免得……咳……\n[玩家姓名] ：（紧张）你怎么了？\n白起： 没什么，我很好。\n白起： 只是有点累了，突然很想睡一觉。\n[玩家姓名] ：你在哪里执行任务？我现在就过去。\n白起： 傻瓜，这是机密，怎么可能告诉你？\n[玩家姓名] ：那你怎么办？\n白起： 队友已经找到我了，放心吧。\n白起： 所以，现在，陪我说说话。\n白起： 我想听听你的声音。\n[玩家姓名] ：好啊，你想聊什么？\n白起： 我想知道，你在担心我吗？\n[玩家姓名] ：这么危险的任务，我肯定很担心你啊。\n白起： 你知道吗……算了。\n[玩家姓名] ：什么算了，你怎么总是话说一半，你不知道我很担心吗？\n白起： 我还是头一次这么害怕危险，可笑吗？\n白起： 今天子弹从我耳边擦过的时候，我居然想的是还没有回你的电话。\n[玩家姓名] ：白起……\n白起： 你哭了吗？不要哭，等我回来。\n[玩家姓名] ：我等你回来，我们还要一起做很多事情。\n白起： 回来以后，我带你去湖心看雪，去看你喜欢的电影，去KTV唱歌——你不是一直想知道我唱歌有多难听吗？\n[玩家姓名] ：（破涕为笑）胡说，你明明唱得好听\n白起： 终于笑了，我不用后悔打这个电话了。",
    "tags": [
      "SR-激战"
    ],
    "title": "你的声音",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0006_%E4%BD%A0%E7%9A%84%E5%A3%B0%E9%9F%B3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-璀璨的心、SR-童趣时光、R-任性邀约 中任意一个 好感度达到 7 级 约会简介 我和白起一起约好参加游乐场嘉年华，一件件意想不到的事情接踵而至，心情也像过山车般起伏不定。",
    "description": "解锁条件：\n获得羁绊 SR-璀璨的心、SR-童趣时光、R-任性邀约 中任意一个 好感度达到 7 级 约会简介 我和白起一起约好参加游乐场嘉年华，一件件意想不到的事情接踵而至，心情也像过山车般起伏不定。",
    "tags": [
      "SR-璀璨的心",
      "SR-童趣时光",
      "R-任性邀约"
    ],
    "title": "游乐场之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%B8%B8%E4%B9%90%E5%9C%BA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线 \u003e 第二季 \u003e 41章 回归线",
    "content": "我既然提出要用实际行动回应，白起当然不会拒绝。\n他制定了一套轻量级的训练计划，不仅有体能和搏斗方面的训练，甚至还帮我巩固了一下我的射击技巧。\n几趟靶场特训下来，我的命中率也确实有了可观的提升。\n这一天，我刚到靶场门口，就看到白起早早等着了。\n白起： 怎么现在才到，路上堵车了吗？\n[玩家姓名]： 没有……\n我顿了顿，还是决定说了实话。\n[玩家姓名]： 昨天的搏击课太累了，今天忍不住赖床了10分钟……\n我可怜巴巴的语气惹得白起笑出声来，他拉过我的手捏了捏我的臂膀。\n白起： 那今天要不要放个假，我们出去玩儿？\n[玩家姓名]： Nonono，我还没说要放弃呢！\n[玩家姓名]： 白教官，你不会在警校对你的学员也这么放松吧？\n白起： 他们才没有被我优待的资格。\n白起： 那今天我们量力而行，等你累了，我们就去吃好吃的。\n[玩家姓名]： 嗯！\n[玩家姓名]： 今天我们去几号靶场？\n白起： 二楼的三号靶场。\n刚要上楼，我就看见两个推着车的场务人员从旁边的电梯中出来。\n我看了一眼推车上的检修箱，有点好奇。\n[玩家姓名]： 楼上的那几个靶场还没检修好吗？\n白起： 嗯，据说今天靶场不打算开的，但我提前预约过，所以还能来。\n果然，平时需要排队的三号射击场今天人员寥寥，白起将弹匣和隔音罩放到我面前。\n我将冰冷的金属匣熟练装入，顺手拉开保险栓上膛，发出清脆利索的金属碰撞声。\n另一边的白起比我更快地装好弹夹，双手已然举起枪支，肩颈后背绷出一个有力的线条。\n几乎没什么瞄准的动作，他随意地开了几枪，无一虚发。\n[玩家姓名]： 不愧是白Sir！\n虽然知道这对他来说可能和喝水一样简单，但我还是忍不住鼓起掌。\n白起笑了笑，收回枪支时，在大衣下，我看到了他自己的枪套。\n[玩家姓名]： 你今天怎么带了自己的枪？\n白起： 最近在追查GR和机械盒子，特遣署全员都处于紧急状态，允许日常配枪。\n我了然地点了点头，也稳住重心抬起了枪，将注意力全部放在面前的靶子上，扣下扳机——\n随着被防护耳机过滤过的一声巨响，手中枪支的巨大的后坐力震得我虎口微麻。\n抬起头，见子弹正中靶子的7环上。\n我深吸一口气，微调了一下姿势，又连开几枪，几乎全部落在靶心四周。\n[玩家姓名]： 怎么样，练了几天我还是有成效的吧？\n我洋洋得意地看向白起，他眉梢一挑。\n白起： 确实不错，所以现在应该进阶了。\n下一秒，面前的靶子突然无规律地移动起来。\n[玩家姓名]： ……\n我嘟着嘴，再次举起枪。\n尽管靶子的移动速度看似不快，却每次都会在我瞄准前移动开。我连射几枪，只勉强命中了三次。\n[玩家姓名]： 可恶……\n我越是想认真瞄准，子弹反而距离靶心越远。\n之前的成就感瞬间被击碎，我有些懊恼地刚想放开扳机，身后忽然靠上一片温暖。\n一双手环绕而来，稳稳托住我的手腕。\n白起： 调整握枪姿势，手臂要抬起来就对准目标，别用眼睛调整。\n一边说着，他在靶子移动的时候就瞬间对准，按下扳机，正中靶心。\n他的动作几乎将我整个圈入怀中，沉稳的大手将我的手包裹在掌心。\n连开几枪，次次命中。\n我努力想跟上他的速度，但后背的温度，和时不时扫过额角的呼吸，让我的注意力不受控制地飞出了十万八千里。\n白起： 累了？\n白起毫无预兆地低下头，和我偷瞄他的眼神对了个正着。\n[玩家姓名]： 没没，我是想说看着你的示范，我好像领悟了！\n白起： 是吗……\n白起看着我泛红的脸，若有所思地拖长了音调，下一秒一个狡黠的亲吻落在我的额角。\n白起： 既然这么自信，现在请学员向教官展示领悟成果。\n[玩家姓名]： ……知道啦！\n我的脸这下彻底红透了，赶紧移开目光，从他怀里钻出来。\n我再次瞄准面前的靶心，学着白起刚才自信的气势，扣下扳机。\n砰！砰！砰！……\n不知道打了多久，直到手臂开始酸痛，身体似乎终于找到了一些规律。\n看着显示屏上不到一半的命中率，我叹了口气。\n[玩家姓名]： 这个太难了，可能要白教练再多教几次，帮我巩固。\n白起： 没问题，有我在，保证你能出师。\n白起： 不过不用急，这个动作即使正规警察也要练很久才能看到效果。\n[玩家姓名]： 那我定个小目标好了，希望“出师”的时候，能有白警官能放心把后背交给我的能力。\n白起： 我的后背一直都会放心地交给你。\n他的语气轻快，似乎只是随口吐露了一句再正常不过的话。\n像是有一滴清水低落，不偏不倚落在心头正中心。\n[玩家姓名]： 那我要努力变得更厉害才行了~\n白起： 咳，也不用那么厉害。如果觉得搞不定，就喊我的名字。\n见外面天色也不早了，我们简单收拾了一下，准备离开靶场。\n或许是因为今天只接待预约的关系，此时不仅三号靶场已经空无一人，室外似乎也没听见什么人声。\n除了我和白起的交谈与脚步声外，听不到任何声音，甚至连工作人员的身影都没看到。\n我顺着楼梯下到一半，迟疑地停下脚步。\n[玩家姓名]： 白起，你有没有感觉现在的靶场太安静了？\n白起： ……跟紧我。\n我们快步赶到入口，玻璃大门之外像被一层黑雾笼住了般，糊成一片诡异的阴霾。\n白起试着推了一下大门，纹丝不动。\n[玩家姓名]： 白起，这是……\n他眉头紧皱，攥紧了门把手。\n白起： 我们可能被困在这里了。\n天不知什么时候暗了下来，昏暗的大厅上方，“恋语市射击场\"的灯牌诡异地闪了两下。",
    "description": "我既然提出要用实际行动回应，白起当然不会拒绝。\n他制定了一套轻量级的训练计划，不仅有体能和搏斗方面的训练，甚至还帮我巩固了一下我的射击技巧。\n几趟靶场特训下来，我的命中率也确实有了可观的提升。\n这一天，我刚到靶场门口，就看到白起早早等着了。\n白起： 怎么现在才到，路上堵车了吗？\n[玩家姓名]： 没有……\n我顿了顿，还是决定说了实话。\n[玩家姓名]： 昨天的搏击课太累了，今天忍不住赖床了10分钟……\n我可怜巴巴的语气惹得白起笑出声来，他拉过我的手捏了捏我的臂膀。\n白起： 那今天要不要放个假，我们出去玩儿？\n[玩家姓名]： Nonono，我还没说要放弃呢！\n[玩家姓名]： 白教官，你不会在警校对你的学员也这么放松吧？\n白起： 他们才没有被我优待的资格。\n白起： 那今天我们量力而行，等你累了，我们就去吃好吃的。\n[玩家姓名]： 嗯！\n[玩家姓名]： 今天我们去几号靶场？\n白起： 二楼的三号靶场。\n刚要上楼，我就看见两个推着车的场务人员从旁边的电梯中出来。\n我看了一眼推车上的检修箱，有点好奇。\n[玩家姓名]： 楼上的那几个靶场还没检修好吗？\n白起： 嗯，据说今天靶场不打算开的，但我提前预约过，所以还能来。\n果然，平时需要排队的三号射击场今天人员寥寥，白起将弹匣和隔音罩放到我面前。\n我将冰冷的金属匣熟练装入，顺手拉开保险栓上膛，发出清脆利索的金属碰撞声。\n另一边的白起比我更快地装好弹夹，双手已然举起枪支，肩颈后背绷出一个有力的线条。\n几乎没什么瞄准的动作，他随意地开了几枪，无一虚发。\n[玩家姓名]： 不愧是白Sir！\n虽然知道这对他来说可能和喝水一样简单，但我还是忍不住鼓起掌。\n白起笑了笑，收回枪支时，在大衣下，我看到了他自己的枪套。\n[玩家姓名]： 你今天怎么带了自己的枪？\n白起： 最近在追查GR和机械盒子，特遣署全员都处于紧急状态，允许日常配枪。\n我了然地点了点头，也稳住重心抬起了枪，将注意力全部放在面前的靶子上，扣下扳机——\n随着被防护耳机过滤过的一声巨响，手中枪支的巨大的后坐力震得我虎口微麻。\n抬起头，见子弹正中靶子的7环上。\n我深吸一口气，微调了一下姿势，又连开几枪，几乎全部落在靶心四周。\n[玩家姓名]： 怎么样，练了几天我还是有成效的吧？\n我洋洋得意地看向白起，他眉梢一挑。\n白起： 确实不错，所以现在应该进阶了。\n下一秒，面前的靶子突然无规律地移动起来。\n[玩家姓名]： ……\n我嘟着嘴，再次举起枪。\n尽管靶子的移动速度看似不快，却每次都会在我瞄准前移动开。我连射几枪，只勉强命中了三次。\n[玩家姓名]： 可恶……\n我越是想认真瞄准，子弹反而距离靶心越远。\n之前的成就感瞬间被击碎，我有些懊恼地刚想放开扳机，身后忽然靠上一片温暖。\n一双手环绕而来，稳稳托住我的手腕。\n白起： 调整握枪姿势，手臂要抬起来就对准目标，别用眼睛调整。\n一边说着，他在靶子移动的时候就瞬间对准，按下扳机，正中靶心。\n他的动作几乎将我整个圈入怀中，沉稳的大手将我的手包裹在掌心。\n连开几枪，次次命中。",
    "tags": [],
    "title": " 41-10 特训",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/41%E7%AB%A0%E5%9B%9E%E5%BD%92%E7%BA%BF/41-10-%E7%89%B9%E8%AE%AD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：正午的阳光，会让人想睡觉。\n[玩家姓名] ：一睡一个下午就过去了。\n白起 回复 [玩家姓名] ： 看你睡得那么香，就没有叫醒你。\n[玩家姓名] ：可是真的热到室息。\n白起 回复 [玩家姓名] ： 有这么夸张吗？\n[玩家姓名] ：睡太多晚上会睡不着的！\n白起 回复 [玩家姓名] ： 我下次会提醒你。",
    "description": "白起 ：正午的阳光，会让人想睡觉。\n[玩家姓名] ：一睡一个下午就过去了。\n白起 回复 [玩家姓名] ： 看你睡得那么香，就没有叫醒你。\n[玩家姓名] ：可是真的热到室息。\n白起 回复 [玩家姓名] ： 有这么夸张吗？\n[玩家姓名] ：睡太多晚上会睡不着的！\n白起 回复 [玩家姓名] ： 我下次会提醒你。",
    "tags": [],
    "title": "正午阳光",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-06-04-00-00-00_%E6%AD%A3%E5%8D%88%E9%98%B3%E5%85%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-炽热胸膛拿卡解锁\n白起： 还没到吗？\n白起： 你是堵车了吗？\n[玩家姓名] ：抱歉刚想打电话，我今天来不了了，之前想约的导演行程发生了变化，所以我今天临时去外地出差。\n[玩家姓名] ：你的伤口怎么样？感觉好些了吗？\n白起： 不用担心，伤口愈合得很快。\n白起： 只是可惜，喝不到你煲的汤了。\n[玩家姓名] ：等我回去一定不放你鸽子，海带排骨汤怎么样？还是骨头汤比较好？\n白起： 都可以，我不挑食。\n白起： 我猜会挺好喝的吧。\n[玩家姓名] ：哈哈，这是在夸我吗？还是第一次有人夸我的手艺呢。\n白起： 就算是吧。\n[玩家姓名] ：哼哼，好像很勉强的样子。\n[玩家姓名] ：你现在在做什么呢？\n白起： 在……咳，在厨房。\n[玩家姓名] ：啊？厨房？你还是我认识的白起吗？\n白起： 怎么了？\n[玩家姓名] ：从来不进厨房的，你今天怎么了？\n白起： 就是想做碗面。\n[玩家姓名] ：该不会……啊！我想起来了，今天是你的生日！\n白起： 你怎么知道？\n[玩家姓名] ：有次去你的办公室无意间看到你的身份证。\n[玩家姓名] ：生日快乐啊，白起。不好意思，今天不能跟你一起过生日。\n白起： 没什么，我以前不过生日的。\n白起： 今天只是难得休息，就试着做做看，没想到还挺难的。\n[玩家姓名] ：哇，好想尝尝看你的手艺。\n[玩家姓名] ：一定很不一样。\n白起： 你……确定要吃？\n[玩家姓名] ：是啊。\n白起： 还真是不知道说什么。\n[玩家姓名] ：总要做第一个吃螃蟹的人嘛，哈哈。\n白起： 看我下次有没有心情吧。\n白起： 应该可以做。",
    "description": "获取途径：SSR-炽热胸膛拿卡解锁\n白起： 还没到吗？\n白起： 你是堵车了吗？\n[玩家姓名] ：抱歉刚想打电话，我今天来不了了，之前想约的导演行程发生了变化，所以我今天临时去外地出差。\n[玩家姓名] ：你的伤口怎么样？感觉好些了吗？\n白起： 不用担心，伤口愈合得很快。\n白起： 只是可惜，喝不到你煲的汤了。\n[玩家姓名] ：等我回去一定不放你鸽子，海带排骨汤怎么样？还是骨头汤比较好？\n白起： 都可以，我不挑食。\n白起： 我猜会挺好喝的吧。\n[玩家姓名] ：哈哈，这是在夸我吗？还是第一次有人夸我的手艺呢。\n白起： 就算是吧。\n[玩家姓名] ：哼哼，好像很勉强的样子。\n[玩家姓名] ：你现在在做什么呢？\n白起： 在……咳，在厨房。\n[玩家姓名] ：啊？厨房？你还是我认识的白起吗？\n白起： 怎么了？\n[玩家姓名] ：从来不进厨房的，你今天怎么了？\n白起： 就是想做碗面。\n[玩家姓名] ：该不会……啊！我想起来了，今天是你的生日！\n白起： 你怎么知道？\n[玩家姓名] ：有次去你的办公室无意间看到你的身份证。\n[玩家姓名] ：生日快乐啊，白起。不好意思，今天不能跟你一起过生日。\n白起： 没什么，我以前不过生日的。\n白起： 今天只是难得休息，就试着做做看，没想到还挺难的。\n[玩家姓名] ：哇，好想尝尝看你的手艺。\n[玩家姓名] ：一定很不一样。\n白起： 你……确定要吃？\n[玩家姓名] ：是啊。\n白起： 还真是不知道说什么。\n[玩家姓名] ：总要做第一个吃螃蟹的人嘛，哈哈。\n白起： 看我下次有没有心情吧。\n白起： 应该可以做。",
    "tags": [
      "SSR-炽热胸膛"
    ],
    "title": "生日快乐",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0007_%E7%94%9F%E6%97%A5%E5%BF%AB%E4%B9%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-星与眸、R-不羁的心、SR-在你身后 中任意一个 好感度达到 7 级 约会简介 多日不见的白起突然出现了，他神神秘秘地带我到了一个地方，原来消失那么多天是为了给我准备惊喜！",
    "description": "解锁条件：\n获得羁绊 SSR-星与眸、R-不羁的心、SR-在你身后 中任意一个 好感度达到 7 级 约会简介 多日不见的白起突然出现了，他神神秘秘地带我到了一个地方，原来消失那么多天是为了给我准备惊喜！",
    "tags": [
      "SSR-星与眸",
      "R-不羁的心",
      "SR-在你身后"
    ],
    "title": "星空之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%98%9F%E7%A9%BA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：是你说要用咏叹调念诗，有那么好笑吗？\n[玩家姓名] ：下次还想听。\n白起 回复 [玩家姓名] ： 不是很懂你的乐趣。\n[玩家姓名] ：没有没有！\n白起 回复 [玩家姓名] ： 直接笑也没关系。\n[玩家姓名] ：噗哈哈哈有的！\n白起 回复 [玩家姓名] ： 感觉到你想笑的意思了。",
    "description": "白起 ：是你说要用咏叹调念诗，有那么好笑吗？\n[玩家姓名] ：下次还想听。\n白起 回复 [玩家姓名] ： 不是很懂你的乐趣。\n[玩家姓名] ：没有没有！\n白起 回复 [玩家姓名] ： 直接笑也没关系。\n[玩家姓名] ：噗哈哈哈有的！\n白起 回复 [玩家姓名] ： 感觉到你想笑的意思了。",
    "tags": [],
    "title": "咏叹调",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-06-04-00-00-00_%E5%92%8F%E5%8F%B9%E8%B0%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-灼灼光芒、R-冬日花火 中任意一个 好感度达到 4 级 约会简介 和白起约好了一起跨年，却遭遇了史上最大的窘境，难吃的晚餐，被禁止的烟火，还有临时的加班，正当我沮丧的时候，白起却带我去了一个神秘的地方。",
    "description": "解锁条件：\n获得羁绊 SR-灼灼光芒、R-冬日花火 中任意一个 好感度达到 4 级 约会简介 和白起约好了一起跨年，却遭遇了史上最大的窘境，难吃的晚餐，被禁止的烟火，还有临时的加班，正当我沮丧的时候，白起却带我去了一个神秘的地方。",
    "tags": [
      "SR-灼灼光芒",
      "R-冬日花火"
    ],
    "title": "跨年之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E8%B7%A8%E5%B9%B4%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "Chapter 1 白起：[救生衣穿上。]\n[这个救命哨也绑上。]\n还没等我说话，白起已经不由分说地将哨绳在我手上缠了好几圈。\n“玩家名称”：[我觉得不用全副武装也可以……]\n白起：[安全第一。]\n即便是清晨，地中海的阳光依然明媚温暖，海面如同被打磨得锃亮的蓝宝石，熠熠发光。\n而此刻我的内心却被焦灼填满，根本无心欣赏美景。\n察觉到我心中的不安和犹豫，白起再次握了握我的手心。\n白起：[害怕？]\n“玩家名称”：[大概有那么一点点……]\n白起：[不用怕，浮潜没那么难，我先下去，等会接着你。]\n大概是为了给我台阶下，白起又安慰地拍了拍我的背。\n白起：[如果实在害怕，我们回去也可以，不用勉强自己。]\n“玩家名称”：[……我还没有胆小到那个地步！]\n即便在白起面前夸下海口，但大海的规格毕竟和小区泳池不同，站在摇晃的游艇边缘，我依然缺乏往下跳的决心。\n要说为什么突发奇想要来浮潜，这份作死心路历程还要从一个月前说起——\n那时刚入夏，我和白起刚好有段重叠的假期，这对连见面次数都屈指可数的我们来说，简直是意外惊喜。\n鉴于以往的旅行都是按照我的喜好进行，这次，我下决心为白起量身定制一场旅行。\n但我知道无论征求什么意见，他一定都会回答\"都可以\"、“都喜欢”。\n所以我干脆在他面前留下悬念，转而求助于万能的玄学，让星座指南帮忙拿主意。\n各处搜刮来信息可以总结为一点——热衷冒险的狮子座男生，绝对会爱上刺激的水上极限运动！\n因此，这场旅行最终定在了度假胜地圣托里尼，我打算带着白起把所有水上项目体验个遍。\n当然，眼下的浮潜还算不上极限运动，没什么可怕的……\n又在心里安慰了自己一遍，看着已经在水下的白起，我心一横，咬紧呼吸管，跳下了水。\nChapter 2 也许人在意识不清的时候，对时间的把控就会有些模糊吧，等我好不容易回过神来，已经是一个小时后了。\n白起：[好点了吗？]\n吐完嗓子眼儿冒出来的最后一口咸涩海水，我有气无力地冲白起扬起一个笑脸。\n“玩家名称”：[好、好多了……]\n白起：[呼吸管进水了怎么不早点告诉我？]\n“玩家名称”：[我想着自己练习一下排水技巧，没想到进来的水更多了……]\n白起：[……]\n白起眉头蹙着，唇紧紧抿成一条线。\n白起：[以后——]\n知道自己又害他担心，我心虚地吐了吐舌头，声线放软三分，赶在他的话出口之前率先认了错。\n“玩家名称”：[这次是我不好，以后保证不会让你为我担心了！]\n[而且我真的已经好多啦，好到可以活蹦乱跳前往下一个目的地了！]\n刻意活跃气氛的我却在白起严肃的神情中碰了壁，他几乎是毫不犹豫地堵回我的请求。\n白起：[不行。脸色这么苍白，回酒店好好休息。]\n“玩家名称”：[……那是因为在水里泡太久了！]\n害怕接下来的计划泡汤，我绞尽脑汁翻出一个正当理由，开始打感情牌——\n“玩家名称”：[这么难得的旅行，我们当然要抓紧时间创造很多难忘又独特的回忆！]\n[而且也不知道下次再一起旅行要等到什么时候了……]\n[我可不想把时间都浪费在酒店里！]\n白起拍着我脊背的手顿了下，轻轻叹出一口气。\n白起：[……那接下来打算去做什么？]\n**“玩家名称”：**你觉得刺激又不失稳重的海上摩托艇怎么样？\n白起：[……你吃得消吗？]\n怀着水上摩托好歹能呼吸新鲜空气的想法，我毫不犹豫地猛点头。\n“玩家名称”：[至少这回不会呛到水！]\n大概被我的脑回路打败，白起没再说什么，勉强同意。\n回到岛上后，我们直奔有摩托艇的海滩。\n老板用蹩脚的中文热情地跟我们打了招呼，看着我依然湿漉漉的头发，有些惊讶。惊讶之余，还不忘调侃一句。\n老板：[小伙子，照顾好你女朋友，小心别把她落在大海里！]\n白起皱了眉，不动声色地挡住了老板热情的目光，神情淡淡地嗯了声。\n在出发之前，白起一句一句地嘱咐我。\n白起：[如果觉得速度太快或者不舒服，一定要及时告诉我。]\n[风浪太大听不见的话，就拍我的肩，知道了吗？]\n看着其他在海面上欢乐驰骋的游客，我丝毫不觉得有什么好怕的。\n“玩家名称”：[放心，这次我一定能坚持到底！]\n白起深深地看了我一眼，最后只丢下一句\"抓紧\"。\n然而马达一发动，摩托艇几乎是飞速破开浪花奔驰到海面上。\n担心被甩下去，我死死搂着白起的腰不敢松手，同时肆虐的海风、飞溅的水花也全都朝我脸上扑来——\n“玩家名称”：[啊啊啊啊啊啊啊啊天哪白起啊啊啊——]\n白起：[……速度太快了吗？]\n见白起有要减速的意图，我赶忙蹭着他的后背摇了摇头.\n“玩家名称”：[没、没事，你尽管加速！我不怕！]\n然而白起并没有理会我最后的倔强，还是放慢了速度，开着摩托艇朝岸边驶去。\n大概是我刚才的声音分外凄凉，白起扶着我从摩托艇上下来时，周围的国际友人纷纷向我投来同情的目光。\n如果说之前的浮潜尚且是挑战自我的新尝试，那么海上摩托简直要了我的半条命。\n即便已经回到了海滩上，我依然感觉五脏六腑在身体里飘移。\n老板：[哦我的朋友们，你们怎么这么快就回来了？]\n我打起精神刚要回话，谁知一张嘴就是一阵干呕。\n白起：[“玩家名称”，很难受吗？要不要回去休息？]\n“玩家名称”：[不难受，只是有点头晕……]\n话音刚落，我的腿却不受控制地软了。在摔倒之前，一只手眼疾手快地捞住我，白起干脆直接打横将我抱了起来。\n“玩家名称”：[……白起！我可以自己走路的！]\n白起并没有理会我的挣扎，将外套搭在了浑身湿透的我身上，大步流星往回去的方向走去。\n白起：[别乱动。]\n他的语气罕见地严肃，顿了顿，又加重语气补充道。\n白起：[如果脚崴了，这几天都没法出来了。]\n这一句理所当然的关心将我的羞赧噎了回去，我只好将头埋在他的外套里假装与外界隔离。\n视线不经意扫过白起胳膊上的几道红印，我才想起来自己刚做了什么好事。\n“玩家名称”：[我刚才是不是抓到你了？！疼不疼？]\n白起：[不疼。]\n[倒是你刚才一直在喊我的名字。]\n[还痛骂大海冷酷无情……]\n“玩家名称”：[你、你别说了！]\n白起：[不说也可以。]\n[下次坚持不下去的时候，早点告诉我。]\n“玩家名称”：[那……那接下来我们再去玩滑翔伞怎么样？]\n白起皱了皱眉，似乎对我的提议很不赞同。\n白起：[你确定？]\n“玩家名称”：[你不喜欢吗？]\n白起：[……倒不是不喜欢。]\n[只是很奇怪，你怎么突然对这些感兴趣。]\n“玩家名称”：[咳，我只是觉得人要尝试新鲜事物，勇敢迈出舒适圈……]\n听了我蹩脚的理由，白起忍不住笑起来，日光下，琥珀色的瞳仁好看得晃眼。\n白起：[你想做的，我都会陪你。]\n[但是现在，必须回去休息。]\n最终在白起的坚持下，我们先回酒店稍作休整，下午的时间就在岛上漫步观光。\n再次从酒店出来时，白起换上了一身简单的白衬衫。\n即便没有多余的装饰，他周身也透着一股杉树般挺拔清俊的气质。\n看着重新打起精神的我，他的唇边多了一抹笑意。\n白起：[走吧。]\nChapter 3 我们住在圣岛上最负盛名的伊亚小镇，推开门就是宛若印在明信片上的风景。\n蓝天白云之下，身后的岩洞小屋沿着海岸线绵延，而蓝顶教堂点缀其间，如同置身于童话之中。\n徐徐海风拂面而来，海鸥在风车顶上休憩，偶尔会扑下来啄食游客留下的面包。\n我和白起放慢脚步，沿着曲折相连的白色巷道随意走着。\n“玩家名称”：[白起！看这里！]\n白起：[……刚才已经拍了很多了。]\n“玩家名称”：[哪里有很多张，只有三张而已！]\n[一张路人帮我们拍的合照，一张糊掉的单人照，再加上刚才那一张——]\n[趁现在人不多，让我多拍几张嘛！]\n在我热切的目光中，白起还是配合地走到不远处的白色风车旁。\n白起：[……好，你拍吧。]\n“玩家名称”：[你不要站这么严肃啦，表情也放松点！]\n白起：[……那我该怎么做？]\n我干脆亲自出马，拉着白起走到指定位置。\n白起脸上涌出无奈之色，在我的强烈要求下，最终屈服地坐在了楼梯一侧的护墙上。\n这里视野极佳，蓝顶教堂、天际盘旋的海鸥以及碧蓝的海平面都被囊括在了画面中。\n白起：[像……这样？]\n他扭过头看我，身上的白衬衫被风吹得鼓胀，一双长腿在狭窄的过道间有些无处安放。\n“玩家名称”：[对，很好，不要看镜头，看远方！想象自己在蓝天之上徜徉！]\n听了我的话后，他忍不住翘起唇角，稍稍挪开视线。\n镜头里的白起置身于一片蓝白交映的风景之间。\n他的手随意地搭在双膝上，阵阵海风拂过，微敞的领口轻轻晃动着，额前的发丝也被吹得有些凌乱。\n下颌分明的线条也被光线打磨得愈发柔和，而那双眸子如同此刻的大海，沉静而辽阔。\n这种未经雕琢的美，总能不经意间打乱人的呼吸节奏。\n看着这样的白起，我情不自禁按下快门。\n白起：[拍好了？]\n快门声才刚响，白起就立刻站了起来。\n“玩家名称”：[等等，好像又糊了……再坚持一下，我重拍！]\n话音才落，连续的清脆咔嚓声在我身后响起，打破了此刻的宁静。\n白起：[什么人？]\n“啪嗒\"一声，楼梯拐角后的小女孩慌忙捡起被吓掉的手机，又小心翼翼地探出脑袋看向白起。\n小女孩：[那个……哥哥，你是明星吗？]\n大概不笑时的白起神情太过清冷，她的声音越来越小，可看向白起时，眸中又涌动着惊艳的光芒。\n白起：[……不是。]\n小女孩：[那你一定是模特吧？]\n白起：[……也不是。]\n我看着白起皱着眉不知如何应对的模样，忽然有了恶作剧的念头。\n“玩家名称”：[他现在还没出道，你以后一定要多多支持他哦！]\n小女孩：[姐姐，你是哥哥的经纪人吗？]\n“玩家名称”：[没错，他是我们公司最新推出的艺人！]\n小女孩：[哇，那我一定会把哥哥安利给我所有朋友的！]\n我忍着笑故作严肃地向她道谢，白起却挑起眉看着我，忽然牵起我的手，冲她晃了晃。\n白起：[谢谢，不用了。]\n小女孩瞪大了眼睛，难以置信地将我上下打量了一番。\n小女孩：[原来你们是这种关系！！！]\n白起：[嗯。]\n“玩家名称”：[……不是你想的那样！]\n白起：[就是你想的那样。]\n小女孩露出一脸受伤的表情，在我准备如实相告时，却又看她握紧了小拳头。\n小女孩：[虽然很难过，但姐姐这么漂亮，我就当你们的CP粉好啦！]\n[我一定会为你们的地下恋情摇旗呐喊的！]\n“玩家名称”：[不是！其实我们……]\n我还没想好怎么回话，白起唇角弯了弯，已经先一步作答。\n白起：[好，麻烦你了。]\n小女孩：[对了，哥哥，你不带姐姐去看日落吗？我爸爸一早就带我妈妈去占位置了。]\n[今天可是天气最好的一天，不去的话就看不到这么美丽的夕阳啦！]\n听了小女孩的话，白起看向我。\n白起：[要去吗？]\n“玩家名称”：[要去！！！]\n在女孩的带领下，提前到达的我们幸运地占据了观景台前列。而误以为是女儿走丢的夫妇却不停向我们道谢。\n解开这场令人啼笑皆非的误会后，我和白起并肩在观景台边坐下。\n这里视野更为开阔，薄暮下若隐若现的海岸线，以及远处徐徐航行的船只，都给这个时刻增添了几丝梦幻的气息。\n随着时间推移，游客也越来越多，不仅观景台不剩一丝空隙，连山崖巷道上都挤满了人。\n日落终于开始，橘色的光线渐渐铺满天际，如同为万物裹上了一层轻柔的丝绒。\n远处夕阳缓缓沉入海面，云霞在天际燃烧，碎金闪烁的海面跃动着彤红倒影。\n这样不期而遇的美景，的确值得被打上\"不可错过\"的烙印。\n我情不自禁地仰起头想同白起分享喜悦，却发现他皱着眉，不停地眨着右眼。\n“玩家名称”：[白起，你的眼睛怎么了？]\n白起：[没事，只是不小心进沙子了。]\n说话间，白起抬起手准备揉眼睛，他的手才刚举起就被眼疾手快的我制止了。\n“玩家名称”：[先别揉！眼睛都红啦，我帮你吹一吹吧？]\n听了我的话，白起愣了一下，点了点头，可是耳根却泛起了一丝微红。\n我一手按住他的肩，一手撑开他的眼皮，深呼一口气，仰起头朝他的眼里慢慢吹风。\n这样近在咫尺的距离，透过衬衫也能感受到他身上传来的薄薄热力。\n白起的身体似乎有些僵硬，目光却直直地看向我，我倒反而有些脸热起来。\n就在这时，我被突然挤过来的游客撞了一下。\n白起飞快地伸手揽住我的腰，让我在与地面亲密接触之前及时地跌入了他的怀中。\n与此同时，我的耳边也响起了一声闷哼——是白起。\n两人：[没事吧？]\n异口同声。\n我一抬头，正撞上白起担心的目光，衬衫间淡淡的皂香和灼热气息不经意钻入鼻腔。\n而我的双手仍抵着他坚实的胸膛，甚至不小心扯开一颗纽扣，停在他滚烫的肌肤上。\n“玩家名称”：[……没、没事。]\n慌忙避开他的视线，我的脸烧得更厉害了，而鼻尖依然萦绕着属于白起的气息。\n大概是怕我再次被撞，白起的手始终揽着我，没有松开。\n“玩家名称”：[白起……这样会不会太近了点？]\n白起：[我觉得还好。这样比较安全。]\n环顾四周，身边的游客似乎都沉浸在美景中，和亲人朋友相依相偎。\n的确，根本不会有人注意到我们……\n天色渐暗，夕阳在低垂的云层中收束光芒，身后小镇的灯光接连点亮。\n海上的船只推开波浪，风车扇叶在海风中摇晃，教堂钟声在此刻敲响。\n我们屏住呼吸目送夕阳，在渐浓的夜色中，握紧了彼此的手——似乎世界上再没有比此刻更令人动容的时光了。\n小女孩：[姐姐，原来你们在这里！]\n一个有些耳熟的声音吸引了我的注意，原来是之前偶遇的那个女孩。\n小女孩：[明天我和父母就回国啦，可我才想起来还没有问哥哥要签名！]\n白起：[……]\n在小女孩锲而不舍的请求下，白起无可奈何地在笔记本上签下了自己的名字。\n小女孩：[哥哥，你可千万不能做负心汉，出名之后就抛弃姐姐呀！不然我会去爆料的！]\n[啊，我妈妈又在叫我了，不说了，你们一定要幸福美满一辈子哦！]\n临走之前，小女孩忽然又想起了什么，和白起说了句悄悄话。\n见女孩走远，我按耐不住自己的好奇心，立刻向白起打听起刚才的那个小秘密。\n“玩家名称”：[她刚偷偷跟你说了什么呀？]\n白起的视线在我身上停顿几秒，唇角弯了弯，忽然伸手将我拉到了他的怀里。\n白起：[想知道？]\n他的声音低低的，略含笑意的眸子直直望着我。\n白起：[她说……让我好好对你负责。]\nChapter 4 这些天，在经历浮潜、水上摩托、滑翔伞的接连打击后，我终于发现——我好像高估了自己的运动神经。\n可是我刻意安排的这些活动，白起好像也没有很喜欢……\n“玩家名称”：[所以说玄学星座什么的一点也不可靠！]\n白起：[什么不可靠？]\n刚从冰淇淋店出来的白起手里拿着两个纸杯，对我突如其来的愤慨感到莫名。\n“玩家名称”：[……咳，我是提醒这两个小朋友这个遮阳棚不牢固，不能随便靠。]\n听了我的话，白起失笑着将冰淇淋递给我。\n白起：[有想好今天做什么吗？]\n“玩家名称”：[本来我是安排了桨板冲浪和水上飞……]\n白起眉头轻轻拧了一下，似乎想要说什么，但还是忍住了。\n“玩家名称”：[但是今天风浪似乎有些大，所以还是算啦。]\n听到这句话，他的神色才稍稍一松。\n白起：[嗯，行程不用那么赶。]\n[岸上呆着，就很好。]\n他将重音刻意放在\"岸上\"两字，大概是对之前的水上活动有了什么阴影。\n我不禁再次为我的失策而懊恼——早知道与其自己瞎想，还不如直接询问他的意见。\n胡思乱想之际，白起的话打断了我的思绪。\n白起：[“玩家名称”，低头看看。]\n我下意识朝脚边看去，惊喜地发现一枚贝壳。\n“玩家名称”：[这个像不像我们上次在海滩捡到的那一枚？]\n我将贝壳小心翼翼捏在指尖举在白起眼前，阳光下，海豚似的轮廓更清晰。\n他弯起唇角，点点头。\n白起：[嗯，很像。要再找找别的吗？]\n白起也不知从哪儿找出一个剔透的玻璃瓶，拔掉塞子递给我。\n“玩家名称”：[好！等我们回去的时候，可以做一个海洋瓶！]\n听了我的话，他的唇边浮现一丝笑意。\n白起：[好，这次可以多带些回去。]\n“玩家名称”：[嗯！]\n我蹲下身开始行动时，白起看着我，忽然皱了下眉。\n白起：[等我一下。]\n他又转过回身，朝沙滩浴的区域走去。\n没一会儿，举着把红白相间的沙滩伞朝我走来，在我身边蹲下。\n白起：[我来打伞，你慢慢找。]\n[皮肤都晒红了。]\n透蓝的海水包围着他的下半身，浪潮不眠不休地涌上来拍打着他的小腿，飞溅出许多细小水花。\n他的发梢、鼻尖、就连锁骨上都缀着钻石似的水珠，胸前的金属吊坠在太阳下折射出耀眼光芒。\n而被打湿的衬衫下摆几近透明地贴在他的腹间，勾勒出褶皱下隐约的腰线。\n这样的白起似乎也敛去了平日里\"生人勿近\"的锋芒，连轮廓都在夕阳下显得柔和了不少。\n不知不觉中，太阳渐渐西沉，海面被染成金色，瓶子里的贝壳也越来越多。\n渐渐被填满的瓶子，如同这个夏日我和白起创造的点点滴滴回忆，剔透而美好。\n一想到明天便要踏上返程，我的心中忽然涌上一些难以言明的愁绪。\n白起似乎看透了我的心思，轻拍着我的背安慰。\n白起：[以后会有机会再来。]\n[不过下回不要再强迫自己做不喜欢的事情了。]\n“玩家名称”：[我、我没有强迫自己啊，我只是很忽然感兴趣……]\n白起看着我，琥珀色的眸子里满是无可奈何。\n白起：[我看的出来，跟我说实话。]\n“玩家名称”：[……因为听别人说，狮子座的男生都会喜欢这种惊险刺激的运动。]\n[所以我在想，这次旅行如果能多做点你可能会喜欢的事情就好了。]\n白起：[……不用听别人的，想知道什么可以直接问我，我不会向你撒谎。]\n“玩家名称”：[……不是这个意思！我是想说……好像无论我提出做什么，你都不会有异议。]\n[比如说去游乐园、拍海报、教堂……]\n[如果不是我硬拉着你，你或许根本不会感兴趣。]\n在他愕然的目光中，我的声音一点点低了下去。\n“玩家名称”：[有时我也在反省，是不是自己太过自私，从来没有为你的爱好考虑。]\n[因此无论是浮潜、滑翔伞还是水上摩托……]\n这些我平常不感冒的东西，也想为你努力去尝试。\n“玩家名称”：[虽然你好像并没有很喜欢……]\n[但我还是希望我们在一起的时光，不会让你觉得勉强，更不只是迁就我的愿望，所以……]\n猝不及防地，我的话被他的拥抱打断了。\n白起：[不是迁就，更不是勉强。]\n[“玩家名称”，无论做什么，最重要的是你在不在。]\n[我不在乎每天该做些什么才会有意义，我只在乎……你。]\n[对我来说，能在你身边，听你说话，看着你笑，就很满足了。]\n他的下巴轻轻蹭着我的发顶，声线也低了下来。\n白起：[就像这样。]\n[错过的节日，没能实现的约定，还有很多次的不告而别……这些我都没来得及补偿你。]\n[所以无论做什么，无论去哪里，只要身边的人是你，我都不会有异议。]\n白起并没说什么煽情的话，可听了他的话，我还是忍不住眼眶发热，鼻子发酸。\n白起：[……怎么哭了？]\n看着白起眸中的慌乱，我努力挤出一个微笑，鼻子却更酸了。\n他无措地看着我，片刻后，屈起指节，一点点擦掉我涌出的泪。\n白起：[别哭了，我不该说这些。]\n“玩家名称”：[不，不是的……]\n我摇晃着脑袋，吸了吸鼻子，硬是将在眼眶打转的泪水给憋了回去。\n“玩家名称”：[白起……！]\n白起：[……嗯，我在。]\n“玩家名称”：[我会记住你说的话，也会努力不让你担心，更不会再擅自主张打你主意。]\n反正都是馊主意……\n“玩家名称”：[不过最重要的是一以后每个夏天，我们都要一起度过！]\n那双好看的琥珀色眸子在怔愣后慢慢浮出笑意，待我说完最后一个字，那双紧搂着我的手臂也拢得更紧了。\n白起：[好，不过有一点错了。]\n“玩家名称”：[什么错了？]\n他将我被风吹得凌乱的发丝绕到耳后，声音里含着笑。\n白起：[我的主意，你可以随便打。”]\n——夏天该是什么模样呢？\n或许是温柔的海风、炽热的阳光、冰淇淋融化的奶油、热闹却短暂的黑夜……\n但这些潜意识里浮现在脑海的概念，此刻都不如白起的拥抱清晰强烈。\n我也终于明白，或许我们之间，从来都不必计较谁付出的更多一些。\n因为当回忆起那些共度的时光，即便无法追溯细节，感受依然细密熨帖。\n只要我们在彼此身边，那么当下就是最美好的季节。\n而此刻满溢的幸福感——\n属于我们坦诚望进彼此眼底的夏天。",
    "description": "Chapter 1 白起：[救生衣穿上。]\n[这个救命哨也绑上。]\n还没等我说话，白起已经不由分说地将哨绳在我手上缠了好几圈。\n“玩家名称”：[我觉得不用全副武装也可以……]\n白起：[安全第一。]\n即便是清晨，地中海的阳光依然明媚温暖，海面如同被打磨得锃亮的蓝宝石，熠熠发光。\n而此刻我的内心却被焦灼填满，根本无心欣赏美景。\n察觉到我心中的不安和犹豫，白起再次握了握我的手心。\n白起：[害怕？]\n“玩家名称”：[大概有那么一点点……]\n白起：[不用怕，浮潜没那么难，我先下去，等会接着你。]\n大概是为了给我台阶下，白起又安慰地拍了拍我的背。\n白起：[如果实在害怕，我们回去也可以，不用勉强自己。]\n“玩家名称”：[……我还没有胆小到那个地步！]\n即便在白起面前夸下海口，但大海的规格毕竟和小区泳池不同，站在摇晃的游艇边缘，我依然缺乏往下跳的决心。\n要说为什么突发奇想要来浮潜，这份作死心路历程还要从一个月前说起——\n那时刚入夏，我和白起刚好有段重叠的假期，这对连见面次数都屈指可数的我们来说，简直是意外惊喜。\n鉴于以往的旅行都是按照我的喜好进行，这次，我下决心为白起量身定制一场旅行。\n但我知道无论征求什么意见，他一定都会回答\"都可以\"、“都喜欢”。\n所以我干脆在他面前留下悬念，转而求助于万能的玄学，让星座指南帮忙拿主意。\n各处搜刮来信息可以总结为一点——热衷冒险的狮子座男生，绝对会爱上刺激的水上极限运动！\n因此，这场旅行最终定在了度假胜地圣托里尼，我打算带着白起把所有水上项目体验个遍。\n当然，眼下的浮潜还算不上极限运动，没什么可怕的……\n又在心里安慰了自己一遍，看着已经在水下的白起，我心一横，咬紧呼吸管，跳下了水。\nChapter 2 也许人在意识不清的时候，对时间的把控就会有些模糊吧，等我好不容易回过神来，已经是一个小时后了。\n白起：[好点了吗？]\n吐完嗓子眼儿冒出来的最后一口咸涩海水，我有气无力地冲白起扬起一个笑脸。\n“玩家名称”：[好、好多了……]\n白起：[呼吸管进水了怎么不早点告诉我？]\n“玩家名称”：[我想着自己练习一下排水技巧，没想到进来的水更多了……]\n白起：[……]\n白起眉头蹙着，唇紧紧抿成一条线。\n白起：[以后——]\n知道自己又害他担心，我心虚地吐了吐舌头，声线放软三分，赶在他的话出口之前率先认了错。\n“玩家名称”：[这次是我不好，以后保证不会让你为我担心了！]\n[而且我真的已经好多啦，好到可以活蹦乱跳前往下一个目的地了！]\n刻意活跃气氛的我却在白起严肃的神情中碰了壁，他几乎是毫不犹豫地堵回我的请求。\n白起：[不行。脸色这么苍白，回酒店好好休息。]\n“玩家名称”：[……那是因为在水里泡太久了！]\n害怕接下来的计划泡汤，我绞尽脑汁翻出一个正当理由，开始打感情牌——\n“玩家名称”：[这么难得的旅行，我们当然要抓紧时间创造很多难忘又独特的回忆！]\n[而且也不知道下次再一起旅行要等到什么时候了……]\n[我可不想把时间都浪费在酒店里！]\n白起拍着我脊背的手顿了下，轻轻叹出一口气。",
    "tags": [
      "夏日倾心"
    ],
    "title": "蔚海之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/ssr13-%E7%99%BD%E8%B5%B7%E5%A4%8F%E6%97%A5%E5%80%BE%E5%BF%83-%E8%94%9A%E6%B5%B7%E4%B9%8B%E7%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-炽热胸膛进化解锁\n白起： 还在生气吗？\n[玩家姓名] ：如果不是韩野告诉我，你打算瞒我到什么时候？\n白起： 韩野这个家伙……\n[玩家姓名] ：你不要责怪他，是我逼他说的。\n[玩家姓名] ：你最近总是神神秘秘的，电话不接微信也不回。我才找到韩野问你的情况。\n白起： 他都告诉你了什么？\n[玩家姓名] ：你因为我被处分了，为什么不告诉我呢？\n白起： 这有什么好说的。\n[玩家姓名] ：……\n白起： 好了，不要生气了。\n[玩家姓名] ：白起，你可以换位思考一下吗？\n[玩家姓名] ：如果我出了事情，还一直瞒着你，你怎么想？\n白起： 有我在，不会让你出事的。所以这个假设不成立。\n[玩家姓名] ：你……\n白起： 我不告诉你，是不想你为我担心。\n白起： 一个人可以承担的事情，为什么要两个人承担？况且这只是小事。\n[玩家姓名] ：我知道你是为我好。\n[玩家姓名] ：可是你是为了我才受到的处分，我心里会很不安。\n[玩家姓名] ：我不希望你遇到困难，出事情的时候，我是最后知道的那一个。\n白起： 从小到大，我习惯一个人面对所有的事情。\n白起： 我认为一个人承受所有是对身边的人最好的保护。\n白起： 你不必自责。\n[玩家姓名] ：我们可以一起承担。\n白起： 一起？\n[玩家姓名] ：对。\n白起： 我会试试。\n[玩家姓名] ：太好了，感觉离你更近了一步呢。\n白起： 你觉得我们之前很遥远？\n[玩家姓名] ：不是，只是觉得你有很多心事，我真的很想多多了解你。\n白起： 你会更多的了解我的。\n[玩家姓名] ：我现在就有一个问题想问，你……算了，下次当面问吧。\n白起： 你什么时候学会了我的套路？\n白起： 看来下次见面我们可以聊的有很多。",
    "description": "获取途径：SSR-炽热胸膛进化解锁\n白起： 还在生气吗？\n[玩家姓名] ：如果不是韩野告诉我，你打算瞒我到什么时候？\n白起： 韩野这个家伙……\n[玩家姓名] ：你不要责怪他，是我逼他说的。\n[玩家姓名] ：你最近总是神神秘秘的，电话不接微信也不回。我才找到韩野问你的情况。\n白起： 他都告诉你了什么？\n[玩家姓名] ：你因为我被处分了，为什么不告诉我呢？\n白起： 这有什么好说的。\n[玩家姓名] ：……\n白起： 好了，不要生气了。\n[玩家姓名] ：白起，你可以换位思考一下吗？\n[玩家姓名] ：如果我出了事情，还一直瞒着你，你怎么想？\n白起： 有我在，不会让你出事的。所以这个假设不成立。\n[玩家姓名] ：你……\n白起： 我不告诉你，是不想你为我担心。\n白起： 一个人可以承担的事情，为什么要两个人承担？况且这只是小事。\n[玩家姓名] ：我知道你是为我好。\n[玩家姓名] ：可是你是为了我才受到的处分，我心里会很不安。\n[玩家姓名] ：我不希望你遇到困难，出事情的时候，我是最后知道的那一个。\n白起： 从小到大，我习惯一个人面对所有的事情。\n白起： 我认为一个人承受所有是对身边的人最好的保护。\n白起： 你不必自责。\n[玩家姓名] ：我们可以一起承担。\n白起： 一起？\n[玩家姓名] ：对。\n白起： 我会试试。\n[玩家姓名] ：太好了，感觉离你更近了一步呢。\n白起： 你觉得我们之前很遥远？\n[玩家姓名] ：不是，只是觉得你有很多心事，我真的很想多多了解你。\n白起： 你会更多的了解我的。\n[玩家姓名] ：我现在就有一个问题想问，你……算了，下次当面问吧。\n白起： 你什么时候学会了我的套路？\n白起： 看来下次见面我们可以聊的有很多。",
    "tags": [
      "SSR-炽热胸膛"
    ],
    "title": "隐瞒与保护",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0008_%E9%9A%90%E7%9E%92%E4%B8%8E%E4%BF%9D%E6%8A%A4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线 \u003e 第二季 \u003e 41章 回归线",
    "content": "我还没反应过来白起这句话什么意思，他已从一旁的工具箱内拿出了一把榔头，走到窗边狠狠砸了上去。\n一声巨响让我心脏一颤，但那看上去并不厚重的玻璃纹丝不动，连一条裂纹都没出现。\n[玩家姓名]： 怎么会这样？\n白起： 这里可能不是真正的靶场，而是某种异空间。\n听到最后三个字时，我下意识地往后退了半步一一闯入异空间这种事，我已经经历得太多了。\n[玩家姓名]： 会不会是之前GR那群人，觉得推我掉进铁轨还不够，所以现在……\n白起： 别慌。\n白起安抚地用力握住了我的手，沉下声音。\n白起： 我先试试能不能用Evol打破它。\n白起抱住我，手臂微微用力，准备乘风而起。\n然而等了半天，他依旧停留在地面上，纹丝不动。白起警惕的神情中，罕见地多了一丝惊讶。\n白起： [玩家姓名] ……我的Evol用不了了。\n[玩家姓名]： ？！\n我连忙尝试了一下自己的能力——CORE还能回应我，但预知这种东西也根本不是想有就有的。\n我焦急地抬头看向白起，却发现他紧锁的眉头若有所思。\n白起： 这个感觉好像……\n[玩家姓名]： 怎么了？你有什么发现吗？\n白起： 不好说。\n白起： 现在我感觉我的能力不像是消失了，倒像是以前在NW做特训时遇到过的，Evol抑制训练时的情况……\n他说到这里时忽然停了下来，摇了摇头。\n白起： 总之，我们先找找看靶场里有没有其他的线索吧。\n我跟在白起身边，从一楼开始仔细地检查着靶场。\n绕过一条走廊时，我忽然瞥见墙角落杂物投下的影子似乎晃动了一下。\n我下意识抬头看了一眼杂物一一\n几乎是在眨眼间，原本铺张在地面的影子拱成一个奇怪的弧度，倏地朝我扑来。\n白起： ——！\n白起眼疾手快，将我一把拉开，扭身一拳击中了这个影子！\n但这一拳却像打入一个黑洞一般，让白起整个手臂都陷入了黑色的影子中。\n白起脸色一变，飞快的抽回手，但刚刚没入影子部分的肌肤颜色明显比其他地方要暗了一点。\n[玩家姓名]： 你没事吧……？！\n白起： 没事一一小心！\n白起话未说完，几乎在同一时间，地面上被灯光投射出的影子都开始晃动起来，如同鬼魅般将我们包围。\n白起脸色一变，拉过我向前跑去。\n白起： 跑起来！\n灯光疯狂摇晃，所有物体投射出的影子都像活过来一样前仆后继地向我们压过来。\n白起带着我，灵活地躲过难缠的影子，跑上楼梯。\n刚转过一个楼梯口，我猝不及防地被一缕影子缠上手腕。\n皮肤仿佛碰到了冰冷滑腻的蛇鳞，一阵阴冷的电流顺着血脉蔓延至全身。\n[玩家姓名]： ……！\n我飞快地收回手，不用细看也知道自己和白起一样，皮肤上多了灰暗的痕迹。\n[玩家姓名]： 这些影子到底是怎么回事？\n白起： 不知道是什么鬼东西，但尽量别碰。\n我点点头，咬牙跟上白起的脚步一路冲上楼。\n二楼前方依然有密密麻麻的影子，但影影幢幢间却有一个缺口——一个没开灯的房间正伫立在缺口处。\n——有光才有影子，那没有光呢？\n电光火石间，我决定赌一把。\n[玩家姓名]： 白起，去那个没开灯的房间！\n白起看了一眼那个仓库，没有任何犹豫地调转了方向，冲进门的刹那，干脆利落地踹上大门扭紧门锁。\n关了门的房间伸手不见五指，我被白起压在胸前，只能听到我们急促的呼吸和自己怦怦乱跳的心脏。\n我全身都处于警惕状态，生怕猜测有误。\n一分钟，两分钟……再没有那些阴冷的感觉袭来。\n我松了口气的同时，白起也在黑暗中笑了一声。\n白起： 反应挺快，可以来特遣署做特别行动的辅导指挥了。\n[玩家姓名]： 我可不敢在指挥官面前班门弄斧。\n我放松了下来，依靠在熟悉的温度上，思索着眼下的危机。\n[玩家姓名]： 这个难道又是为了针对CORE而设置的陷阱吗？\n白起： 不一定。也有可能是冲着我来的。\n白起： 其实最近除了特遣署在追查GR之外，NW最近也在暗中处理GR的人。\n好多天没听见NW的动向，我不由一愣。\n[玩家姓名]： NW为什么要处理GR？杜文不是已经被他们……\n白起： 不清楚，但萧越好像在找一个人。\n白起： 无论是在十七年前，还是现在。那个人对NW来说，好像很重要，所以我想在萧越之前找到那个人。\n想到白起居然在跟萧越进行时间赛跑，我不由脱口而出。\n[玩家姓名]： 这个人是GR的上层吗？你要不形容一下，没准我见过他呢？\n白起： 我也不知道他是谁，不过……\n白起声音一顿，蓦地直起了身子。\n[玩家姓名]： 怎么了？\n白起： 先等一下，我好像发现了个东西。\n白起牵着我的手，放轻脚步向房间对面挪去。\n走进了之后，我才发现自己正前方的一片黑暗之中，有个绿色的小灯闪烁着，像是某种仪器的指示灯。\n白起： ……果然是这样。\n白起： 我的Evol用不出来，就是因为这个抑制机覆盖了整个靶场。\n[玩家姓名]： 太好了，是不是只要把这个机器关掉，我们就能出去了？\n白起： 如果我没有记错的话，当年NW，需要两台这样满功率的机器才能全部压制我的Evol。\n白起： 现在的话，至少需要四台。\n[玩家姓名]： 也就是整个靶场还有三台这样的抑制机？\n白起： 嗯。我记得今天申请维修的射击场，有一号、七号还有十号，如果他们要做手脚，这三个的可能性更大。\n白起： [玩家姓名]，要不你先……\n他说到这里时有些犹豫，但我明白他的意思，回握住他的手。\n[玩家姓名]： 没有其他方案。我和你一起。\n白起轻笑一声，他抽出枪，几乎不假思索地命中了黑暗中的某个地方。\n砰地一声，抑制机指示器的绿灯熄灭了\n一股无形的风从卷起，撞破大门的同时，我和白起也踩着风的尾巴冲了出来。\n屋外黑影被这一阵风狠狠撞得七零八落，趁着它们重新聚集的工夫，我们已然突破重围。\n白起： 跟紧了。\n白起往一号靶场的方向赶去，刚一跑下楼梯，一股热浪迎面袭来！\n灼热的火光刺得我眼睛一痛，下意识要往后一退，但紧接着，一股风力将我后退的步伐扯得更大——\n白起： 退后！\n一声枪响。",
    "description": "我还没反应过来白起这句话什么意思，他已从一旁的工具箱内拿出了一把榔头，走到窗边狠狠砸了上去。\n一声巨响让我心脏一颤，但那看上去并不厚重的玻璃纹丝不动，连一条裂纹都没出现。\n[玩家姓名]： 怎么会这样？\n白起： 这里可能不是真正的靶场，而是某种异空间。\n听到最后三个字时，我下意识地往后退了半步一一闯入异空间这种事，我已经经历得太多了。\n[玩家姓名]： 会不会是之前GR那群人，觉得推我掉进铁轨还不够，所以现在……\n白起： 别慌。\n白起安抚地用力握住了我的手，沉下声音。\n白起： 我先试试能不能用Evol打破它。\n白起抱住我，手臂微微用力，准备乘风而起。\n然而等了半天，他依旧停留在地面上，纹丝不动。白起警惕的神情中，罕见地多了一丝惊讶。\n白起： [玩家姓名] ……我的Evol用不了了。\n[玩家姓名]： ？！\n我连忙尝试了一下自己的能力——CORE还能回应我，但预知这种东西也根本不是想有就有的。\n我焦急地抬头看向白起，却发现他紧锁的眉头若有所思。\n白起： 这个感觉好像……\n[玩家姓名]： 怎么了？你有什么发现吗？\n白起： 不好说。\n白起： 现在我感觉我的能力不像是消失了，倒像是以前在NW做特训时遇到过的，Evol抑制训练时的情况……\n他说到这里时忽然停了下来，摇了摇头。\n白起： 总之，我们先找找看靶场里有没有其他的线索吧。\n我跟在白起身边，从一楼开始仔细地检查着靶场。\n绕过一条走廊时，我忽然瞥见墙角落杂物投下的影子似乎晃动了一下。\n我下意识抬头看了一眼杂物一一\n几乎是在眨眼间，原本铺张在地面的影子拱成一个奇怪的弧度，倏地朝我扑来。\n白起： ——！\n白起眼疾手快，将我一把拉开，扭身一拳击中了这个影子！\n但这一拳却像打入一个黑洞一般，让白起整个手臂都陷入了黑色的影子中。\n白起脸色一变，飞快的抽回手，但刚刚没入影子部分的肌肤颜色明显比其他地方要暗了一点。\n[玩家姓名]： 你没事吧……？！\n白起： 没事一一小心！\n白起话未说完，几乎在同一时间，地面上被灯光投射出的影子都开始晃动起来，如同鬼魅般将我们包围。\n白起脸色一变，拉过我向前跑去。\n白起： 跑起来！\n灯光疯狂摇晃，所有物体投射出的影子都像活过来一样前仆后继地向我们压过来。\n白起带着我，灵活地躲过难缠的影子，跑上楼梯。\n刚转过一个楼梯口，我猝不及防地被一缕影子缠上手腕。\n皮肤仿佛碰到了冰冷滑腻的蛇鳞，一阵阴冷的电流顺着血脉蔓延至全身。\n[玩家姓名]： ……！\n我飞快地收回手，不用细看也知道自己和白起一样，皮肤上多了灰暗的痕迹。\n[玩家姓名]： 这些影子到底是怎么回事？\n白起： 不知道是什么鬼东西，但尽量别碰。\n我点点头，咬牙跟上白起的脚步一路冲上楼。\n二楼前方依然有密密麻麻的影子，但影影幢幢间却有一个缺口——一个没开灯的房间正伫立在缺口处。\n——有光才有影子，那没有光呢？\n电光火石间，我决定赌一把。\n[玩家姓名]： 白起，去那个没开灯的房间！\n白起看了一眼那个仓库，没有任何犹豫地调转了方向，冲进门的刹那，干脆利落地踹上大门扭紧门锁。\n关了门的房间伸手不见五指，我被白起压在胸前，只能听到我们急促的呼吸和自己怦怦乱跳的心脏。",
    "tags": [],
    "title": " 41-12 暗影",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/41%E7%AB%A0%E5%9B%9E%E5%BD%92%E7%BA%BF/41-12-%E6%9A%97%E5%BD%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：她说冰镇汽水和阳光是绝配。\n[玩家姓名] ：还要有海边！\n白起 回复 [玩家姓名] ： 我们过两天再一起去。\n[玩家姓名] ：这才是夏天的味道嘛~\n白起 回复 [玩家姓名] ： 一转眼，夏天到了。\n[玩家姓名] ：天气热了来罐冰汽水真的很棒！\n白起 回复 [玩家姓名] ： 嗯，不过你就不要喝太多了。",
    "description": "白起 ：她说冰镇汽水和阳光是绝配。\n[玩家姓名] ：还要有海边！\n白起 回复 [玩家姓名] ： 我们过两天再一起去。\n[玩家姓名] ：这才是夏天的味道嘛~\n白起 回复 [玩家姓名] ： 一转眼，夏天到了。\n[玩家姓名] ：天气热了来罐冰汽水真的很棒！\n白起 回复 [玩家姓名] ： 嗯，不过你就不要喝太多了。",
    "tags": [],
    "title": "冰镇汽水",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-06-04-00-00-00_%E5%86%B0%E9%95%87%E6%B1%BD%E6%B0%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-千钧一发、R-左右为难 中任意一个 好感度达到 4 级 约会简介 我来到机场却意外遭遇因天气因素导致的停飞，没想到在这里却遇到了白起。",
    "description": "解锁条件：\n获得羁绊 SR-千钧一发、R-左右为难 中任意一个 好感度达到 4 级 约会简介 我来到机场却意外遭遇因天气因素导致的停飞，没想到在这里却遇到了白起。",
    "tags": [
      "SR-千钧一发",
      "R-左右为难"
    ],
    "title": "机场之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%9C%BA%E5%9C%BA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-占有拿卡解锁\n白起： 抱歉。\n白起： 刚才没有说清楚来由就把你从录影棚带走了，是我的问题。\n[玩家姓名] ：没事……\n白起： 你生气了吗？\n[玩家姓名] ：说实话……有一点，我当时正在和编导讨论节目流程呢。\n白起： 对不起，我以后会注意。\n[玩家姓名] ：你还是没有告诉我，到底发生了什么？\n白起： 其实这件事情，你知道了并不好。\n[玩家姓名] ：嗯？\n白起： 现在必须要告诉你了。\n白起： 听好了，在没有解决前，务必不要声张。\n[玩家姓名] ：恩恩，我保证。\n白起： 今天早上局里接到了匿名电话。\n[玩家姓名] ：匿名？\n白起： 预告今天在录制现场会有炸弹。警方已经包围了现场，正在排查。\n[玩家姓名] ：炸、炸弹？\n[玩家姓名] ：所以说现场的人都有生命危险？\n白起： 理论上是这样的。\n[玩家姓名] ：不行，我得回去，他们很多都是我的员工和合作伙伴。\n白起： 先不要急，把你带走也是因为要和你说清楚这件事。\n[玩家姓名] ：我不会害怕的。\n[玩家姓名] ：一定配合。\n白起： 疏散人员，我们需要你的帮忙。\n白起： 正如你说的，他们都是你的熟人。\n[玩家姓名] ：好……原来是这样，是我误会你了……\n白起： 没关系。\n[玩家姓名] ：现在现场情况怎么样了？\n白起： 暂时并没有排查到异样\n白起： 而且我们也查不出那通电话的来源。\n白起： 为了万无一失，节目还是要停止，由你来疏散人员。\n[玩家姓名] ：好，我现在就来。\n白起： 你跟着林警官，不要乱走。",
    "description": "获取途径：SSR-占有拿卡解锁\n白起： 抱歉。\n白起： 刚才没有说清楚来由就把你从录影棚带走了，是我的问题。\n[玩家姓名] ：没事……\n白起： 你生气了吗？\n[玩家姓名] ：说实话……有一点，我当时正在和编导讨论节目流程呢。\n白起： 对不起，我以后会注意。\n[玩家姓名] ：你还是没有告诉我，到底发生了什么？\n白起： 其实这件事情，你知道了并不好。\n[玩家姓名] ：嗯？\n白起： 现在必须要告诉你了。\n白起： 听好了，在没有解决前，务必不要声张。\n[玩家姓名] ：恩恩，我保证。\n白起： 今天早上局里接到了匿名电话。\n[玩家姓名] ：匿名？\n白起： 预告今天在录制现场会有炸弹。警方已经包围了现场，正在排查。\n[玩家姓名] ：炸、炸弹？\n[玩家姓名] ：所以说现场的人都有生命危险？\n白起： 理论上是这样的。\n[玩家姓名] ：不行，我得回去，他们很多都是我的员工和合作伙伴。\n白起： 先不要急，把你带走也是因为要和你说清楚这件事。\n[玩家姓名] ：我不会害怕的。\n[玩家姓名] ：一定配合。\n白起： 疏散人员，我们需要你的帮忙。\n白起： 正如你说的，他们都是你的熟人。\n[玩家姓名] ：好……原来是这样，是我误会你了……\n白起： 没关系。\n[玩家姓名] ：现在现场情况怎么样了？\n白起： 暂时并没有排查到异样\n白起： 而且我们也查不出那通电话的来源。\n白起： 为了万无一失，节目还是要停止，由你来疏散人员。\n[玩家姓名] ：好，我现在就来。\n白起： 你跟着林警官，不要乱走。",
    "tags": [
      "SSR-占有"
    ],
    "title": "录音棚风波",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0009_%E5%BD%95%E9%9F%B3%E6%A3%9A%E9%A3%8E%E6%B3%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线 \u003e 第二季 \u003e 41章 回归线",
    "content": "我甚至没有反应过来发生了什么，只感觉自己的身体被白起抱入怀中。\n眼前闪过一阵残影，白起利索地转身，一脚正中我身后的影子。\n电光火石间，似乎有什么擦着我耳侧飞过，打碎了一旁消防栓的玻璃。\n四周场馆已经浸于火海之中，我回过头，看到不远处的影子里居然伸着一只手，握着一把手枪。\n刚才飞过去的，竟然是子弹？！\n见偷袭不成，那人立刻回到了影子中。\n白起： 有人躲在影子里。\n[玩家姓名]： 你刚才怎么发现的？\n白起： 直觉。\n我警惕地看向四周的影子，然而此刻比起担忧那个藏在影子里的人，我更担心白起。\n虽然之前在特遣署时处理卧底的队员时，他一度战胜过对火的恐惧，战胜了对方。\n但铭刻在心底的痛楚，真的会在朝夕间被抹平吗？\n我紧紧扣住他的手。\n[玩家姓名]： 白起，我在。\n白起低头看向我，火光将他的侧脸映出一片金红，而他眼中的光比火更亮，不见丝毫怯意。\n白起： 我知道，放心，我已经不怕了。\n只此一瞬，我便明白，即使过去的伤痕依旧，但他已经知道如何去克服了。\n四周的黑影在火光的映衬下，扭曲地向我们逼近，然而不管我们跑向哪里，火光都会形影不离地跟上。\n[玩家姓名]： 刚才那个人，会是这个空间的构建者吗？\n白起： 有可能！不知道他会从哪个影子里出来，要小心。\n白起拉着我闪身转过走廊，忽然察觉到了什么，脸色骤然一变，举起枪朝向其中一个影子扣下扳机。\n瞬间，我听到了一声吃痛的轻哼，像是打中了在影子中的人。\n黑影迅速消失，与此同时，我们身边扬起了一阵风场。\n白起悄悄将手中的枪塞到我手中，低声说道。\n白起： 这里还剩四发子弹，等他下一次出现的时候，我会将他抓出来，你去把剩下的装备破坏掉。\n白起： 从前面去四楼就是七号和十号射击场，一南一北。\n[玩家姓名]： 我知道了……\n我也觉得现在最好的选择就是分头行动，一人对战，一人去破坏机器。\n但白起的Evol还没完全恢复，正面和对方硬碰硬真的没问题吗？\n似乎是看出我的忧虑，他唇角一勾。\n白起： 这种训练之前在NW里见多了，再多来两台机器压制我也不怕。\n他坚定的眼神中找不到半分担忧与犹豫，其中闪烁的耀光，让我看懂了他未说出口的话。\n——我把后背交给你，你的背后也放心交给我。\n一阵疾风向前方冲去，击散了在火光下摇曳的黑影，替我打开前路。\n白起： 就是现在！\n他眸光一凛，转身一手伸向了一个影子。\n瞬息间，他便从那个影子内扯出了一个人的身影，按在地上。\n我看了他一眼，心底最后的犹豫也消失，飞快向楼梯口奔去。\n我握紧他在擦肩时悄悄交给我的枪，心跳快如擂鼓，不知是因为紧张，还是因为他的话。\n我们背向彼此，前路未明，却也没有任何畏惧。\n白起一定可以战胜那个人，而我要做的，就是让他放心战斗。\n听着女孩的脚步声逐渐离开，白起凛然地看向被自己掐着脖子按在地上的人。\n从火光中看清这张脸的瞬间，他感到有种莫名的熟悉，却不记得在哪里见过。\n白起： 你是GR的人？\n那个人不说话，唇角扯起一丝冰冷的弧度，一个手刀劈向白起脖颈。\n纵使白起早有准备，却也被他这一手反擒术惊了一下.\n这个动作白起很熟悉，是每个NW队员都会学习的招数。但他可以确定，自己从未在NW内见过这个人。\n白起脑中思绪万千，动作却一刻不停，擒拿不成，他单手撑地，向对方还未站稳的右脚踝迅速袭去。\n男人一个翻身躲过，身手敏捷让白起再次确信，他是受过训练的。\n？？： 你长得和他很像。\n男人眯起眼，眼角处留下几道岁月的沟壑，眼神如鹰隼般锐利，深邃的五官也带着一丝阴郁的狠绝。\n不知为何，白起想起了一个人——一个他再也无法看见、也永远无法释怀的人。\n？？： 你也和他一样，认为最强兵器必须出现在这个世界上么？\n白起微微眯起的眼中透出一丝危险的探究。\n白起： 你究竟是什么人，为什么会知道NW的事情？\n？？： 我是除了他之外，最了解最强兵器是什么的人。\n白起怔了一下，立刻反应过来他口中的人是谁，脸色一沉，连火光也烫不暖那双眼底的冰冷。\n白起： 你认识白馄。\n那人没有继续说下去，操控着游动的黑影，将白起层层包围。\n一阵风将面前的影子们打散，白起携着风刃，在火焰中穿梭着向那个人冲去。\n男人看着逐渐逼近的黑色风刃，突然露出一个诡异的冷笑。\n白起瞳孔一缩，只见面前的人已经化作纯黑的影子。\n不等他后退，就被已经被狂乱的黑影吞没，彻骨寒意从四肢蔓延开来，视野也被黑暗浸染。\n纯黑的寂静中，白起听到那个人的声音忽近忽远地传来。\n？？： 你可以亲眼看看，这就是白馄计算出的，拥有最强兵器的未来。\n怒吼的风撕裂黑影，白起正准备冲出来，却从被眼前飘过的火花刺痛眼睛。\n大火依旧，但四周不再是射击场的走廊，而是大楼被燃尽的残垣断壁。肆虐的火向远处蔓延，燃到天边。\n这里是他最熟悉的地方一一恋语市。\n熊熊火焰跟随着我的脚步顺着楼梯燃烧起来，我没有回头，直奔白起所说的位置。\n转过楼梯口时火焰扑面而来，躲避不及，我伸手一挡，手臂传来一大片灼烧的痛感。心中暗道不妙，就地一滚。\n爬起来时，发现袖口的衣服完好如初，丝毫没被烧坏，手臂也没有烫伤的痕迹。\n[玩家姓名]： 欸？\n四周的黑影蔓延而来，我只能继续奔跑起来，但心中隐约觉得有些不对。\n明明在火场之中，我却一点都不觉得有氧气被耗尽的窒息。\n不知道是不是我的错觉，自从和白起分开后，四周的影子便少了下来，速度也大不如前。\n[玩家姓名]： 怎么回事？\n一个念头从脑海中一闪而过，我没能抓住。\n但阻碍变少，让我意外顺利地破坏了剩下的三台抑制机。\n敏捷地躲过走廊里的黑影，我准备寻找白起。谁知刚到楼梯口，就发现下面已经完全被黑影淹没了。\n[玩家姓名]： 难道白起在这里面？！\n我迅速张望了一下四周，没有发现白起的影子，于是咬了咬牙，冲了下去。\n进入那片影子中瞬间，一种绝望又无力的感觉席卷全身。\n像是将我体内的生命抽丝剥茧，双腿也变得无比沉重，仿佛不再属于我。\n万一白起在这里面一一我咬住牙，不让自己退缩。\n或许是心理作用，在想到白起的时候，心中涌出了一丝温暖与勇气，让身上的寒意都驱散了不少。\n穿过影子后，视野骤然宽阔一一这里不再是射击场，而是一座烈火中燃烧的城市！\n放眼望去，鳞次带比的高楼被火光所浸染，熟悉的街道上满是废墟，在火舌的吞噬下逐渐失去原本的模样。\n[玩家姓名]： 这是……恋语市？白起呢？！\n我四下张望着，很快在燃烧的废墟中央，看到被无数影子缠绕着的白起。\n黑色的风刃和黑影在空中交织着、撕扯着，Evol冲击产生的无形的气流波让整个空间都动荡起来。\n黑影蛰伏在所有缝隙间，伺机而动\n那个人在哪？我飞速打量着四周，余光注意到一个黑色影子在白起视线的死角处缓慢“站\"了起来。\n它的轮廓逐渐清晰，慢慢变成了一个握着枪的人。而黑洞洞的枪口，正对着白起的后背。\n那瞬间，我感觉自己的心脏都要停了。\n[玩家姓名]： 白起！！\n我用尽所有的力气向白起扑去，滚烫的热浪几乎将我们吞噬，那瞬间有什么从肩膀擦过。\n肩上传来火辣的痛感，我强忍着疼，给手枪上膛。\n刚才毁坏剩下三个装备用了三发子弹，现在只剩下最后一发了。我没有退路，这一枪必须要中。\n四周的景象似乎都慢了下来，我努力稳住身体，回想着白起说过的话，让手臂抬起时，枪口正对目标。\n毫秒的差距都可能会错失时机，在锁定的瞬间，我毫不犹豫地扣下扳机。\n砰——那人捂住左胸口，表情扭曲地跪倒在地。\n坚实的臂膀将我稳稳接住，我惊魂未定地抬起头，只见白起瞳孔紧缩。\n我这才感受到肩膀上火辣辣的痛感，白起的目光触及到我肩上的猩红，陡然变得狠戾。\n这样的白起让我心跳几乎都停了半拍，我忽然回忆起不久前在地铁站，他也曾露出过这样陌生的神色。\n明明是熟悉的脸，却又好像不是他。\n以我们为中心的风场忽然爆发而开，落下的碎石被风刃粉碎，直冲那人而去。\n这一下必然会将那人撕成碎片！\n[玩家姓名]： 白起！！住手！！！\n黑色的风刃在那人面前戛然停驻，细小的风刃也被溃不成军的黑影堪堪挡下。\n白起的身体像是僵了一下，眼中的杀意慢慢消退，他低头看向我，眼中盈满的情绪像是在微微颤抖。\n白起： [玩家姓名]……\n我用力地抱住他，以作回答。\n？？： 这就是最强兵器诞生后，所推演出的未来。\n不远处浑身浴血的人抬头看着白起，又似乎看向更加深远的地方，目光中恨意如炬。\n？？： NW计划不该存在。你——更不该继续存在！！\n？？： 他明明已经计算出了这样的世界，却执迷不悟。难道那样的世界，才是他想贯彻的“正义”吗？！\n发自内心的怒吼像巨石一样击入白起的心中，我感受到他的胸膛剧烈起伏着。\n推演出的世界……是这个正在燃烧的恋语市吗？\n层层黑影像是掩护他一样向我们游走来，又被无数风刃撕成碎片。\n那个人不甘地看向我们一眼，慢慢消失在黑影之中\n白起： 站住！\n火焰中已完全不见那个人的身影。四周的震动却越来越大，空间中骤然出现了许多裂缝。",
    "description": "我甚至没有反应过来发生了什么，只感觉自己的身体被白起抱入怀中。\n眼前闪过一阵残影，白起利索地转身，一脚正中我身后的影子。\n电光火石间，似乎有什么擦着我耳侧飞过，打碎了一旁消防栓的玻璃。\n四周场馆已经浸于火海之中，我回过头，看到不远处的影子里居然伸着一只手，握着一把手枪。\n刚才飞过去的，竟然是子弹？！\n见偷袭不成，那人立刻回到了影子中。\n白起： 有人躲在影子里。\n[玩家姓名]： 你刚才怎么发现的？\n白起： 直觉。\n我警惕地看向四周的影子，然而此刻比起担忧那个藏在影子里的人，我更担心白起。\n虽然之前在特遣署时处理卧底的队员时，他一度战胜过对火的恐惧，战胜了对方。\n但铭刻在心底的痛楚，真的会在朝夕间被抹平吗？\n我紧紧扣住他的手。\n[玩家姓名]： 白起，我在。\n白起低头看向我，火光将他的侧脸映出一片金红，而他眼中的光比火更亮，不见丝毫怯意。\n白起： 我知道，放心，我已经不怕了。\n只此一瞬，我便明白，即使过去的伤痕依旧，但他已经知道如何去克服了。\n四周的黑影在火光的映衬下，扭曲地向我们逼近，然而不管我们跑向哪里，火光都会形影不离地跟上。\n[玩家姓名]： 刚才那个人，会是这个空间的构建者吗？\n白起： 有可能！不知道他会从哪个影子里出来，要小心。\n白起拉着我闪身转过走廊，忽然察觉到了什么，脸色骤然一变，举起枪朝向其中一个影子扣下扳机。\n瞬间，我听到了一声吃痛的轻哼，像是打中了在影子中的人。\n黑影迅速消失，与此同时，我们身边扬起了一阵风场。\n白起悄悄将手中的枪塞到我手中，低声说道。\n白起： 这里还剩四发子弹，等他下一次出现的时候，我会将他抓出来，你去把剩下的装备破坏掉。\n白起： 从前面去四楼就是七号和十号射击场，一南一北。\n[玩家姓名]： 我知道了……\n我也觉得现在最好的选择就是分头行动，一人对战，一人去破坏机器。\n但白起的Evol还没完全恢复，正面和对方硬碰硬真的没问题吗？\n似乎是看出我的忧虑，他唇角一勾。\n白起： 这种训练之前在NW里见多了，再多来两台机器压制我也不怕。\n他坚定的眼神中找不到半分担忧与犹豫，其中闪烁的耀光，让我看懂了他未说出口的话。\n——我把后背交给你，你的背后也放心交给我。\n一阵疾风向前方冲去，击散了在火光下摇曳的黑影，替我打开前路。\n白起： 就是现在！\n他眸光一凛，转身一手伸向了一个影子。\n瞬息间，他便从那个影子内扯出了一个人的身影，按在地上。\n我看了他一眼，心底最后的犹豫也消失，飞快向楼梯口奔去。\n我握紧他在擦肩时悄悄交给我的枪，心跳快如擂鼓，不知是因为紧张，还是因为他的话。\n我们背向彼此，前路未明，却也没有任何畏惧。\n白起一定可以战胜那个人，而我要做的，就是让他放心战斗。\n听着女孩的脚步声逐渐离开，白起凛然地看向被自己掐着脖子按在地上的人。\n从火光中看清这张脸的瞬间，他感到有种莫名的熟悉，却不记得在哪里见过。\n白起： 你是GR的人？\n那个人不说话，唇角扯起一丝冰冷的弧度，一个手刀劈向白起脖颈。\n纵使白起早有准备，却也被他这一手反擒术惊了一下.\n这个动作白起很熟悉，是每个NW队员都会学习的招数。但他可以确定，自己从未在NW内见过这个人。\n白起脑中思绪万千，动作却一刻不停，擒拿不成，他单手撑地，向对方还未站稳的右脚踝迅速袭去。\n男人一个翻身躲过，身手敏捷让白起再次确信，他是受过训练的。\n？？： 你长得和他很像。\n男人眯起眼，眼角处留下几道岁月的沟壑，眼神如鹰隼般锐利，深邃的五官也带着一丝阴郁的狠绝。\n不知为何，白起想起了一个人——一个他再也无法看见、也永远无法释怀的人。\n？？： 你也和他一样，认为最强兵器必须出现在这个世界上么？\n白起微微眯起的眼中透出一丝危险的探究。\n白起： 你究竟是什么人，为什么会知道NW的事情？",
    "tags": [],
    "title": " 41-13 烬头的路",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/41%E7%AB%A0%E5%9B%9E%E5%BD%92%E7%BA%BF/41-13-%E7%83%AC%E5%A4%B4%E7%9A%84%E8%B7%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：梅雨季，出行就成了一个有麻烦的问题。\n[玩家姓名] ：哈哈，来和我一起坐地铁吧！\n白起 回复 [玩家姓名] ： 可以，和你一起坐。\n[玩家姓名] ：仔细想想你确实会很苦恼！\n白起 回复 [玩家姓名] ： 嗯，不过也习惯了。\n[玩家姓名] ：雨伞或者雨衣，二选一。\n白起 回复 [玩家姓名] ： 两种都没有太大作用。",
    "description": "白起 ：梅雨季，出行就成了一个有麻烦的问题。\n[玩家姓名] ：哈哈，来和我一起坐地铁吧！\n白起 回复 [玩家姓名] ： 可以，和你一起坐。\n[玩家姓名] ：仔细想想你确实会很苦恼！\n白起 回复 [玩家姓名] ： 嗯，不过也习惯了。\n[玩家姓名] ：雨伞或者雨衣，二选一。\n白起 回复 [玩家姓名] ： 两种都没有太大作用。",
    "tags": [],
    "title": "雨季出行",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-06-04-00-00-00_%E9%9B%A8%E5%AD%A3%E5%87%BA%E8%A1%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-占有进化解锁\n[玩家姓名] ：白起，你终于接电话了。\n白起： 对不起，刚才就当做什么事都没有发生。\n[玩家姓名] ：你先告诉我你在哪里，你喝醉了，我很担心。\n白起： 抱歉，我想一个人安静一下。\n[玩家姓名] ：你怎么了？我从来没见过你那样的眼神。发生什么事了吗？\n白起： 没什么。\n[玩家姓名] ：（害羞）刚才，你离我那么近……你是有什么话想对我说吗？\n白起： 我想说……\n[玩家姓名] ：恩？\n白起： ……\n[玩家姓名] ：我还记得你跟我说过，不论发生什么事情你都在我身边。\n[玩家姓名] ：现在，同样的话我想告诉你。不论发生什么事情，我都在你身边。\n白起： ……\n白起： 今天是我母亲的忌日，十年前的今天她出意外离开了。\n白起： 我出生在一个军人家庭，父亲从小对我很严格，对我有很高的期待。但不论我怎么努力，都达不到他的要求。\n白起： 从小到大我都没怎么见过他笑，有一次他居然对我笑了，你猜我怎么了？\n[玩家姓名] ：白起……\n白起： 我背脊发凉了一整天。\n白起： 我母亲是个善良的女人，她很疼我，在我被父亲责罚的时候她总会偷偷地流泪。\n白起： 因为有她在，才让我感受到一丝丝家的温暖。\n白起： 自从她离开后，我就没怎么回过家。\n白起： 从小到大，只要我在意的都会离我而去……\n白起： 假装不在意是不是就不会离开。\n[玩家姓名] ：白起，我不知道该怎么安慰你。但是只要你需要，我会陪在你身边。\n[玩家姓名] ：如果你累了，这次换我来支撑你。\n白起： 傻瓜，我是个男人。\n白起： 支撑你这种话还是由我来说吧。\n白起： 不过，能听到你这么说，我真的很开心。",
    "description": "获取途径：SSR-占有进化解锁\n[玩家姓名] ：白起，你终于接电话了。\n白起： 对不起，刚才就当做什么事都没有发生。\n[玩家姓名] ：你先告诉我你在哪里，你喝醉了，我很担心。\n白起： 抱歉，我想一个人安静一下。\n[玩家姓名] ：你怎么了？我从来没见过你那样的眼神。发生什么事了吗？\n白起： 没什么。\n[玩家姓名] ：（害羞）刚才，你离我那么近……你是有什么话想对我说吗？\n白起： 我想说……\n[玩家姓名] ：恩？\n白起： ……\n[玩家姓名] ：我还记得你跟我说过，不论发生什么事情你都在我身边。\n[玩家姓名] ：现在，同样的话我想告诉你。不论发生什么事情，我都在你身边。\n白起： ……\n白起： 今天是我母亲的忌日，十年前的今天她出意外离开了。\n白起： 我出生在一个军人家庭，父亲从小对我很严格，对我有很高的期待。但不论我怎么努力，都达不到他的要求。\n白起： 从小到大我都没怎么见过他笑，有一次他居然对我笑了，你猜我怎么了？\n[玩家姓名] ：白起……\n白起： 我背脊发凉了一整天。\n白起： 我母亲是个善良的女人，她很疼我，在我被父亲责罚的时候她总会偷偷地流泪。\n白起： 因为有她在，才让我感受到一丝丝家的温暖。\n白起： 自从她离开后，我就没怎么回过家。\n白起： 从小到大，只要我在意的都会离我而去……\n白起： 假装不在意是不是就不会离开。\n[玩家姓名] ：白起，我不知道该怎么安慰你。但是只要你需要，我会陪在你身边。\n[玩家姓名] ：如果你累了，这次换我来支撑你。\n白起： 傻瓜，我是个男人。\n白起： 支撑你这种话还是由我来说吧。\n白起： 不过，能听到你这么说，我真的很开心。",
    "tags": [
      "SSR-占有"
    ],
    "title": "悲伤心事",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0010_%E6%82%B2%E4%BC%A4%E5%BF%83%E4%BA%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-星空之吻 解锁 好感度达到 8 级 约会简介 今天居然被相亲了，可更尴尬的是，居然在相亲现场遇到了白起！",
    "description": "解锁条件：\n获得羁绊 SR-星空之吻 解锁 好感度达到 8 级 约会简介 今天居然被相亲了，可更尴尬的是，居然在相亲现场遇到了白起！",
    "tags": [
      "SR-星空之吻"
    ],
    "title": "相亲之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E7%9B%B8%E4%BA%B2%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：“我刚唱了一首歌曲，快来听听吧~”[点击进入»»]\n[玩家姓名] ：哈哈哈哈噗你发错地方啦！\n白起 回复 [玩家姓名] ： ……按错了。\n[玩家姓名] ：哇！！明明是专门给我的福利！\n白起 回复 [玩家姓名] ： 嗯。我这就删掉。\n[玩家姓名] ：好了，我录下来当来电铃声哈哈哈哈。\n白起 回复 [玩家姓名] ： 别闹，只给你听就好。",
    "description": "白起 ：“我刚唱了一首歌曲，快来听听吧~”[点击进入»»]\n[玩家姓名] ：哈哈哈哈噗你发错地方啦！\n白起 回复 [玩家姓名] ： ……按错了。\n[玩家姓名] ：哇！！明明是专门给我的福利！\n白起 回复 [玩家姓名] ： 嗯。我这就删掉。\n[玩家姓名] ：好了，我录下来当来电铃声哈哈哈哈。\n白起 回复 [玩家姓名] ： 别闹，只给你听就好。",
    "tags": [],
    "title": "歌曲链接",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-07-02-00-00-00_%E6%AD%8C%E6%9B%B2%E9%93%BE%E6%8E%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-此生眷恋 解锁 好感度达到 4 级 约会简介 又到春节，照例要去亲戚家过年的我突然接到了大姑的短信，提醒我带男朋友回家。明明是安抚他们的谎言现在却要兑现，我该怎么办？",
    "description": "解锁条件：\n获得羁绊 SSR-此生眷恋 解锁 好感度达到 4 级 约会简介 又到春节，照例要去亲戚家过年的我突然接到了大姑的短信，提醒我带男朋友回家。明明是安抚他们的谎言现在却要兑现，我该怎么办？",
    "tags": [
      "SSR-此生眷恋"
    ],
    "title": "春节之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%98%A5%E8%8A%82%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-琥珀时光进化解锁\n白起： 怎么还不睡？\n[玩家姓名] ：我在看书呢，晚上才刚拆封，现在居然快看完了。\n白起： 什么书这么有趣？\n[玩家姓名] ：有关星座占卜的书，昨天悦悦为我占卜运势，准到我差点想打电话给你。\n白起： 噢？怎么了？\n[玩家姓名] ：怀疑她跟踪我呀，竟然知道我那么多事情……\n[玩家姓名] ：小到我最近失眠，大到昨天差点丢了钱包，她都算得清清楚楚。\n白起： ……确定不是黑眼圈，还有愁眉不展的表情出卖了你？\n[玩家姓名] ：当然不是。\n白起： 看了一晚上，看出什么门道了吗？\n[玩家姓名] ：嗯嗯，我发现占卜真的好神奇，可以测出一个人的性格，待人接物的方式，看待世界的态度，总之学问很大。\n[玩家姓名] ：对了，你不是说过对天文感兴趣，那对星座一定很熟悉吧？\n白起： 嗯，我经常看星空，在天空里那些星群是判断方位和时间的方式。\n白起： 其实星座背后的神话故事也很有意思。\n[玩家姓名] ：哇，那你对星座占卜有了解吗？\n白起： 星座占卜？我对那一套不感兴趣。\n[玩家姓名] ：如果你多多了解，说不定也会觉得有意思。白起，你是什么星座？\n白起： ……这个怎么看？\n[玩家姓名] ：你的出生日期是什么时候？\n白起： 7月29号。\n[玩家姓名] ：那就是狮子座，嗯……跟你还挺像的。\n白起： 哦？为什么这么说？\n[玩家姓名] ：狮子座的人呢，霸气外露！而且很有掌控欲，受不了束缚，很向往自由。\n白起： 还有呢？\n[玩家姓名] ：唔……这个星座的人会凭感觉认定一些人和事，一旦认定就会很坚持，坚持到固执。\n[玩家姓名] ：是不是还挺准的？\n白起： 大部分不准确。每个人都想自由，但绝对的自由是不存在的。\n白起： 就像我有时候飞在天空里，无边无际看不到尽头。\n白起： 当头顶的星空告诉我方向，脚下的城市河山提醒我边界的时候，我才会心安。\n[玩家姓名] ：在我心里你一直是无牵无挂的独行侠，有风就能无限自由的白起。\n白起： 风和牵挂是相伴的。\n[玩家姓名] ：唔……大部分不准确，意思是还有一些是对的？\n白起： 嗯。\n[玩家姓名] ：呼～那我就放心了，一晚上的研究没有浪费。能告诉我是什么吗？\n白起： 我很固执，一旦认定一个人，就不会轻易放手。",
    "description": "获取途径：SR-琥珀时光进化解锁\n白起： 怎么还不睡？\n[玩家姓名] ：我在看书呢，晚上才刚拆封，现在居然快看完了。\n白起： 什么书这么有趣？\n[玩家姓名] ：有关星座占卜的书，昨天悦悦为我占卜运势，准到我差点想打电话给你。\n白起： 噢？怎么了？\n[玩家姓名] ：怀疑她跟踪我呀，竟然知道我那么多事情……\n[玩家姓名] ：小到我最近失眠，大到昨天差点丢了钱包，她都算得清清楚楚。\n白起： ……确定不是黑眼圈，还有愁眉不展的表情出卖了你？\n[玩家姓名] ：当然不是。\n白起： 看了一晚上，看出什么门道了吗？\n[玩家姓名] ：嗯嗯，我发现占卜真的好神奇，可以测出一个人的性格，待人接物的方式，看待世界的态度，总之学问很大。\n[玩家姓名] ：对了，你不是说过对天文感兴趣，那对星座一定很熟悉吧？\n白起： 嗯，我经常看星空，在天空里那些星群是判断方位和时间的方式。\n白起： 其实星座背后的神话故事也很有意思。\n[玩家姓名] ：哇，那你对星座占卜有了解吗？\n白起： 星座占卜？我对那一套不感兴趣。\n[玩家姓名] ：如果你多多了解，说不定也会觉得有意思。白起，你是什么星座？\n白起： ……这个怎么看？\n[玩家姓名] ：你的出生日期是什么时候？\n白起： 7月29号。\n[玩家姓名] ：那就是狮子座，嗯……跟你还挺像的。\n白起： 哦？为什么这么说？\n[玩家姓名] ：狮子座的人呢，霸气外露！而且很有掌控欲，受不了束缚，很向往自由。\n白起： 还有呢？\n[玩家姓名] ：唔……这个星座的人会凭感觉认定一些人和事，一旦认定就会很坚持，坚持到固执。\n[玩家姓名] ：是不是还挺准的？\n白起： 大部分不准确。每个人都想自由，但绝对的自由是不存在的。\n白起： 就像我有时候飞在天空里，无边无际看不到尽头。\n白起： 当头顶的星空告诉我方向，脚下的城市河山提醒我边界的时候，我才会心安。\n[玩家姓名] ：在我心里你一直是无牵无挂的独行侠，有风就能无限自由的白起。\n白起： 风和牵挂是相伴的。\n[玩家姓名] ：唔……大部分不准确，意思是还有一些是对的？\n白起： 嗯。\n[玩家姓名] ：呼～那我就放心了，一晚上的研究没有浪费。能告诉我是什么吗？\n白起： 我很固执，一旦认定一个人，就不会轻易放手。",
    "tags": [
      "SR-琥珀时光"
    ],
    "title": "风中牵挂",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0011_%E9%A3%8E%E4%B8%AD%E7%89%B5%E6%8C%82/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线 \u003e 第二季 \u003e 41章 回归线",
    "content": "随着接连不断的碎裂声，我们四周的裂缝也越来越多\n[玩家姓名]： 白起，设备我都已经破坏了，但这里是怎么回事？\n白起： 幻觉罢了。\n我怔了一下，想起刚才那不烧人的火，又看了看这不应该出现在此地的情景，点了点头。\n白起： 别怕，我带你出去。\n他垂下眼，将所有疲惫收入眼底，握住我的手举到面前。\n皮肤上一道道血痕格外刺眼，他将修长的手指穿过我的指尖轻轻扣住。\n白起： 给我一些力量吧，[玩家姓名]。\n我紧紧握住他的手，那独一无二的温度从掌心中源源不断传向心口，环绕着我们的风再次掀起惊涛骇浪。\n随着飓风的步步扩张，四周的空间都开始产生裂纹。在白起再次增大的能量场下，终于不堪重负。\n伴随着一声玻璃碎裂般的巨响，巨大的Evol风场冲破了空间，幻境的碎片四散而开，又纷扬着在半空中消失\n四周又变成了射击馆昏暗的走廊，没有变成废墟的恋语市，也没有任何被火烧过的痕迹\n[玩家姓名]： 白起，你怎么样？！\n我焦急地抓着他的手臂，将他上下打量了一下，确认他没有什么大伤，松了口气，这才想起问刚才的事情。\n[玩家姓名]： 你是怎么发现刚才是幻觉的？\n白起： 明明可以用火焰将我们烧死，但对方却用影子攻击我们，说明火焰并不存在。\n[玩家姓名]： 但被破坏的装置碎片还在，也就是说，机器和子弹是真的。\n白起： 我的Evol失效，也是被他操控的幻觉影响了，但他受伤后，他的能力就被影响了。\n我若有所思地看向散落在地上的机器残骸，还是有些疑惑。\n[玩家姓名]： 那刚才为什么需要我的力量？我也没感觉自己用力量了啊。\n白起笑了笑，牵起我的手放到他胸口。\n白起： 我需要的，是这里的力量。\n白起： 他的黑影会根据恐惧而变强，最后他给我看到的那个场景，确实让我有些动摇。\n我骤然想到，和白起分开后那些变迟钝的影子。那时候它们变弱，大概是因为白起给了我勇气吧。\n难道那些影子是因为内心的恐惧而形成？我若有所思地点着头，又想到了那个燃烧的恋语市。\n[玩家姓名]： 不过，刚才那个恋语市究竟一一嘶！\n我一动，便扯到了肩上的伤口。白起轻轻握住我的手臂，快速检查了一下我的伤口后，小心将我拦腰抱起。\n白起： 去医院。\n[玩家姓名]： 那个，白起，我是伤到肩了，不是骨折……\n他抱着我的手温柔却不容拒绝。大步走出射击场后，白起丝毫不顾周围人惊诧的目光，乘风而起。\n逐渐靠近了夜空，我索性不再拘谨，放松了全身靠在他的怀中。\n白起： 累了就睡会吧。\n冷风识趣地“绕过”我们，在暮冬之夜开辟了一个并不寒冷的角落。\n明明还有很多事情要问，但感受着他炽热有力的心跳我的身体和精神完全放松下来，产生了些许倦意。\n我努力不让打架的眼皮闭上，眼皮却越来越重。沉重的睡意来袭前，头顶隐隐传来了一个冷淡的声音。\n白起： 任务完成。\n意识陷入混沌前看到的最后画面，是他并没有佩戴对讲耳机的耳朵，和淡然疏离的目光。\n被白起送到医院后，我睡了很长一觉。\n再睁开眼时，我看到一个挺拔的身影坐在病床边。\n懒洋洋的日光在他发梢映出一团模糊的光晕，一撮调皮的头发支棱在他的发顶。\n白起： 醒了？伤口疼不疼。\n他伸出一只手臂，小心地避开我的伤口，让我坐了起来。\n看着他眼中闪过的一丝自责，我笑了笑。\n[玩家姓名]： 虽然有一点小疼，但这可是我保护过你的证明呢！\n白起的眼角融化出一片温柔，他轻轻将额头轻抵住我的，彼此的气息温柔地交融在一起。\n近在咫尺的琥珀色眼底，像是有万千无法言说的心绪闪烁着。\n[玩家姓名]： 白起，你就没有想过如果昨天我没能破坏掉那些机器，或者中途被黑影困住吗？\n白起： 想过，但我相信你，所以不会担心。我可以放心地把我的背后交给你，也有信心可以保护你。\n白起： 所以你尽管放手前进。\n如同昨天将手枪交付给我时一样，他没有半点犹豫，仿佛这是一件再平常不过的事。\n白起： 更何况，你早就不止一次保护过我了。\n轻轻的一句话，飘然落在我心中，荡漾起层层涟漪。\n我捏住身前的被单，微微用力。还不够一一我还可以再保护他更多一点。\n想到火场中那个人离开前看向白起的狠绝神色，我依旧有些后怕。\n病房中十分静谧，走廊处来往的声音被隔绝在门外，一时间我们谁都没开口。\n空气中飘动的蜉蝣被阳光染成金屑，我微微抬起眼，便撞入那未从我身上离开过片刻的视线中。\n[玩家姓名]： 白起。\n白起： [玩家姓名]。\n我们同时开口，又同时愣住。看着他的眼神，我预感我们可能要说同一件事，于是示意他先说。\n白起： 昨天袭击我们的人大概是冲着我来的，应该暂时不会动你。\n[玩家姓名]： 他是你昨天说的那个，萧越和你都在找的人吗？\n白起： 可能性很大，我们还在继续查。所以……\n他停顿了一下，眼中闪过一丝势在必得的光芒。\n我理解了他话中的意思，眨了眨眼。\n[玩家姓名]： 要出发了吗？\n白起： 嗯，我会尽快找到他。[玩家姓名]，这几天你要格外小心。\n他闭口没有谈昨天那个燃烧的恋语市，但他一定会亲自寻找出那个答案。\n[玩家姓名]： 放心吧，你亲自指导我的枪法，会贴身保护我的。\n他笑了，日光光晕在他发梢上融成一片温柔。\n白起： 我和顾征知会过，如果你这段时间遇到什么事情，就去找他。\n白起： 也不用担心我，我会保护好自己。",
    "description": "随着接连不断的碎裂声，我们四周的裂缝也越来越多\n[玩家姓名]： 白起，设备我都已经破坏了，但这里是怎么回事？\n白起： 幻觉罢了。\n我怔了一下，想起刚才那不烧人的火，又看了看这不应该出现在此地的情景，点了点头。\n白起： 别怕，我带你出去。\n他垂下眼，将所有疲惫收入眼底，握住我的手举到面前。\n皮肤上一道道血痕格外刺眼，他将修长的手指穿过我的指尖轻轻扣住。\n白起： 给我一些力量吧，[玩家姓名]。\n我紧紧握住他的手，那独一无二的温度从掌心中源源不断传向心口，环绕着我们的风再次掀起惊涛骇浪。\n随着飓风的步步扩张，四周的空间都开始产生裂纹。在白起再次增大的能量场下，终于不堪重负。\n伴随着一声玻璃碎裂般的巨响，巨大的Evol风场冲破了空间，幻境的碎片四散而开，又纷扬着在半空中消失\n四周又变成了射击馆昏暗的走廊，没有变成废墟的恋语市，也没有任何被火烧过的痕迹\n[玩家姓名]： 白起，你怎么样？！\n我焦急地抓着他的手臂，将他上下打量了一下，确认他没有什么大伤，松了口气，这才想起问刚才的事情。\n[玩家姓名]： 你是怎么发现刚才是幻觉的？\n白起： 明明可以用火焰将我们烧死，但对方却用影子攻击我们，说明火焰并不存在。\n[玩家姓名]： 但被破坏的装置碎片还在，也就是说，机器和子弹是真的。\n白起： 我的Evol失效，也是被他操控的幻觉影响了，但他受伤后，他的能力就被影响了。\n我若有所思地看向散落在地上的机器残骸，还是有些疑惑。\n[玩家姓名]： 那刚才为什么需要我的力量？我也没感觉自己用力量了啊。\n白起笑了笑，牵起我的手放到他胸口。\n白起： 我需要的，是这里的力量。\n白起： 他的黑影会根据恐惧而变强，最后他给我看到的那个场景，确实让我有些动摇。\n我骤然想到，和白起分开后那些变迟钝的影子。那时候它们变弱，大概是因为白起给了我勇气吧。\n难道那些影子是因为内心的恐惧而形成？我若有所思地点着头，又想到了那个燃烧的恋语市。\n[玩家姓名]： 不过，刚才那个恋语市究竟一一嘶！\n我一动，便扯到了肩上的伤口。白起轻轻握住我的手臂，快速检查了一下我的伤口后，小心将我拦腰抱起。\n白起： 去医院。\n[玩家姓名]： 那个，白起，我是伤到肩了，不是骨折……\n他抱着我的手温柔却不容拒绝。大步走出射击场后，白起丝毫不顾周围人惊诧的目光，乘风而起。\n逐渐靠近了夜空，我索性不再拘谨，放松了全身靠在他的怀中。\n白起： 累了就睡会吧。\n冷风识趣地“绕过”我们，在暮冬之夜开辟了一个并不寒冷的角落。\n明明还有很多事情要问，但感受着他炽热有力的心跳我的身体和精神完全放松下来，产生了些许倦意。\n我努力不让打架的眼皮闭上，眼皮却越来越重。沉重的睡意来袭前，头顶隐隐传来了一个冷淡的声音。\n白起： 任务完成。\n意识陷入混沌前看到的最后画面，是他并没有佩戴对讲耳机的耳朵，和淡然疏离的目光。\n被白起送到医院后，我睡了很长一觉。\n再睁开眼时，我看到一个挺拔的身影坐在病床边。\n懒洋洋的日光在他发梢映出一团模糊的光晕，一撮调皮的头发支棱在他的发顶。\n白起： 醒了？伤口疼不疼。\n他伸出一只手臂，小心地避开我的伤口，让我坐了起来。\n看着他眼中闪过的一丝自责，我笑了笑。\n[玩家姓名]： 虽然有一点小疼，但这可是我保护过你的证明呢！\n白起的眼角融化出一片温柔，他轻轻将额头轻抵住我的，彼此的气息温柔地交融在一起。\n近在咫尺的琥珀色眼底，像是有万千无法言说的心绪闪烁着。\n[玩家姓名]： 白起，你就没有想过如果昨天我没能破坏掉那些机器，或者中途被黑影困住吗？\n白起： 想过，但我相信你，所以不会担心。我可以放心地把我的背后交给你，也有信心可以保护你。\n白起： 所以你尽管放手前进。",
    "tags": [],
    "title": "41-15 风的背影",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/41%E7%AB%A0%E5%9B%9E%E5%BD%92%E7%BA%BF/41-15-%E9%A3%8E%E7%9A%84%E8%83%8C%E5%BD%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：有些事，只能用来纪念和回忆，但永远不会重来。\n[玩家姓名] ：感觉你说得很有道理……\n白起 回复 [玩家姓名] ： 你也有这样的事吗？\n[玩家姓名] ：那过去的遗憾怎么办？\n白起 回复 [玩家姓名] ： 就用现在来弥补。\n[玩家姓名] ：如果是不可挽回的事情，总会想着再一次……\n白起 回复 [玩家姓名] ： 不把希望寄予到重来，时刻做尽一切能做的。",
    "description": "白起 ：有些事，只能用来纪念和回忆，但永远不会重来。\n[玩家姓名] ：感觉你说得很有道理……\n白起 回复 [玩家姓名] ： 你也有这样的事吗？\n[玩家姓名] ：那过去的遗憾怎么办？\n白起 回复 [玩家姓名] ： 就用现在来弥补。\n[玩家姓名] ：如果是不可挽回的事情，总会想着再一次……\n白起 回复 [玩家姓名] ： 不把希望寄予到重来，时刻做尽一切能做的。",
    "tags": [],
    "title": "回忆纪念",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-07-02-00-00-00_%E5%9B%9E%E5%BF%86%E7%BA%AA%E5%BF%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-诚意教学进化解锁\n白起： 下班了吗？\n[玩家姓名] ：已经到家了，刚点好外卖。有什么事情吗？\n白起： 为什么不去吃点好的，如果不想出去吃，自己做也比外卖要好。\n[玩家姓名] ：每天下班后只想瘫在家里的我，只剩下点外卖的力气了。\n[玩家姓名] ：咦，这些话不是我说你的吗，怎么现在反过来说我了。\n白起： ……周末有安排吗？\n[玩家姓名] ：暂时还没有，怎么了？\n白起： 不是说很久没有运动了吗？我约了韩野周末去打球，你如果有空一起过来吧。\n[玩家姓名] ：可是我不会打球啊。\n白起： 我可以教你。\n白起： 韩野那个家伙很快就会累趴的，到时候热身完可以带你动一动。\n[玩家姓名] ：这样啊……\n白起： 不想去吗？\n[玩家姓名] ：也不是，只是我对篮球有心理阴影，高中的时候我被篮球砸到过……\n白起： 那种事情不会再发生。有我在，我是不会让你受伤的。\n[玩家姓名] ：嗯，我相信你。不过我觉得自己更适合在场外当啦啦队。\n白起： 不如……换个运动？\n[玩家姓名] ：比如拳击、散打之类的吗？\n白起： 你平时喜欢做什么？\n[玩家姓名] ：逛街，看书，看电影之类的。\n白起： 那就按照你喜欢的方式，我们可以去逛逛。\n[玩家姓名] ：随便逛逛？这也是一项运动？\n白起： 当然，选一条你喜欢的路线，我带你暴走。\n[玩家姓名] ：暴走？是很愤怒地走吗？传说中的暴走族。\n白起： 暴走是极限运动的一种，当然你也可以选择很愤怒地去走。\n白起： 不过边看风景边走路，心情也坏不到哪里去。\n[玩家姓名] ：听上去很有趣啊，逛街的升级版，休闲运动合二为一啦。\n白起： 那去哪里呢，如果没有合适的选择，我可以推荐一条。\n[玩家姓名] ：什么路线呢？\n白起： 那条路很安静，路边有很多梧桐和洋房，两边的矮墙上有石版画，沿街的旧书摊和古董店也很有趣。\n[玩家姓名] ：很怀旧复古的感觉哦，我喜欢。\n白起： 就这么说定了。\n[玩家姓名] ：好是好，不过不会影响你跟韩野的篮球计划吧？\n白起： 很简单，跟他约下次。\n白起： 周末见。",
    "description": "获取途径：SR-诚意教学进化解锁\n白起： 下班了吗？\n[玩家姓名] ：已经到家了，刚点好外卖。有什么事情吗？\n白起： 为什么不去吃点好的，如果不想出去吃，自己做也比外卖要好。\n[玩家姓名] ：每天下班后只想瘫在家里的我，只剩下点外卖的力气了。\n[玩家姓名] ：咦，这些话不是我说你的吗，怎么现在反过来说我了。\n白起： ……周末有安排吗？\n[玩家姓名] ：暂时还没有，怎么了？\n白起： 不是说很久没有运动了吗？我约了韩野周末去打球，你如果有空一起过来吧。\n[玩家姓名] ：可是我不会打球啊。\n白起： 我可以教你。\n白起： 韩野那个家伙很快就会累趴的，到时候热身完可以带你动一动。\n[玩家姓名] ：这样啊……\n白起： 不想去吗？\n[玩家姓名] ：也不是，只是我对篮球有心理阴影，高中的时候我被篮球砸到过……\n白起： 那种事情不会再发生。有我在，我是不会让你受伤的。\n[玩家姓名] ：嗯，我相信你。不过我觉得自己更适合在场外当啦啦队。\n白起： 不如……换个运动？\n[玩家姓名] ：比如拳击、散打之类的吗？\n白起： 你平时喜欢做什么？\n[玩家姓名] ：逛街，看书，看电影之类的。\n白起： 那就按照你喜欢的方式，我们可以去逛逛。\n[玩家姓名] ：随便逛逛？这也是一项运动？\n白起： 当然，选一条你喜欢的路线，我带你暴走。\n[玩家姓名] ：暴走？是很愤怒地走吗？传说中的暴走族。\n白起： 暴走是极限运动的一种，当然你也可以选择很愤怒地去走。\n白起： 不过边看风景边走路，心情也坏不到哪里去。\n[玩家姓名] ：听上去很有趣啊，逛街的升级版，休闲运动合二为一啦。\n白起： 那去哪里呢，如果没有合适的选择，我可以推荐一条。\n[玩家姓名] ：什么路线呢？\n白起： 那条路很安静，路边有很多梧桐和洋房，两边的矮墙上有石版画，沿街的旧书摊和古董店也很有趣。\n[玩家姓名] ：很怀旧复古的感觉哦，我喜欢。\n白起： 就这么说定了。\n[玩家姓名] ：好是好，不过不会影响你跟韩野的篮球计划吧？\n白起： 很简单，跟他约下次。\n白起： 周末见。",
    "tags": [
      "SR-诚意教学"
    ],
    "title": "暴走约定",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0012_%E6%9A%B4%E8%B5%B0%E7%BA%A6%E5%AE%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-只属于你、R-甜蜜如你 中任意一个 好感度达到 4 级 约会简介 情人节这天，白起约我一起度过，他说这一天他将完全属于我，去哪里都可以，想做什么都可以。",
    "description": "解锁条件：\n获得羁绊 SR-只属于你、R-甜蜜如你 中任意一个 好感度达到 4 级 约会简介 情人节这天，白起约我一起度过，他说这一天他将完全属于我，去哪里都可以，想做什么都可以。",
    "tags": [
      "SR-只属于你",
      "R-甜蜜如你"
    ],
    "title": "情人节之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%83%85%E4%BA%BA%E8%8A%82%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：车流不停的街口，恰好看到她在红灯的另一边。\n[玩家姓名] ：电影里经常有这种无意相遇的安排！\n白起 回复 [玩家姓名] ： 这次是命运的安排。\n[玩家姓名] ：说不定是我蹲在那里等你呀~\n白起 回复 [玩家姓名] ： 想见我，只要一通电话就够了。\n[玩家姓名] ：真的好巧！一抬头你就在马路的那一边！\n白起 回复 [玩家姓名] ： 是很巧。",
    "description": "白起 ：车流不停的街口，恰好看到她在红灯的另一边。\n[玩家姓名] ：电影里经常有这种无意相遇的安排！\n白起 回复 [玩家姓名] ： 这次是命运的安排。\n[玩家姓名] ：说不定是我蹲在那里等你呀~\n白起 回复 [玩家姓名] ： 想见我，只要一通电话就够了。\n[玩家姓名] ：真的好巧！一抬头你就在马路的那一边！\n白起 回复 [玩家姓名] ： 是很巧。",
    "tags": [],
    "title": "街口红灯",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-07-02-00-00-00_%E8%A1%97%E5%8F%A3%E7%BA%A2%E7%81%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-占有四星解锁\n白起： 还在忙？\n[玩家姓名] ：嗯，我在做《发现奇迹》的企划，想做一期特别的节目，不过……遇到了一些问题。\n白起： 什么问题？\n[玩家姓名] ：关于这期节目的主题，我拿不定主意。\n白起： 说来听听，也许我可以帮忙。\n[玩家姓名] ：嗯……从小看着父亲做这档节目，我接触过很多超能力现象，但一直不敢确信真的有超能力者存在。\n[玩家姓名] ：直到最近发生了那么多的事情，我才开始确信。\n白起： 你想通过节目告诉大家世界上真的有超能力者？\n[玩家姓名] ：我不确定，我一直在思考，如果普通人知道身边有一群与众不同的超能力者，会是什么反应？\n白起： ……\n[玩家姓名] ：白起，你怎么不说话了？是不是也觉得我想多了？\n白起： 恐惧。\n[玩家姓名] ：恐惧？\n白起： 人们无法接受跟自己不一样的存在，如果恐惧放大，会引起社会各方面的崩溃。\n白起： 这也是我一直在思考的问题。\n[玩家姓名] ：不同的存在难道不能和平共处吗？\n白起： 当然，不过需要一个漫长的过程。等到意识到万物平等的那天，恐惧会被理智代替。\n白起： 没有谁是谁天生的敌人，我相信会有和平相处的一天。\n[玩家姓名] ：希望那天来得快一些。等到那个时候，你说普通人会不会也希望自己成为超能力者？\n白起： 应该会有不少人想要拥有超能力吧。\n[玩家姓名] ：嗯……如果可以选择，你还想拥有什么样的超能力？\n白起： 让我想想……你呢，你想拥有什么超能力？\n[玩家姓名] ：你猜猜看……\n白起： 任意门？读心术？意念控制？点石成金？\n[玩家姓名] ：我才没有那么贪心呢，我只想拥有一只哆啦A梦。\n[玩家姓名] ：一只哆啦A梦可以实现所有愿望，哈哈。\n白起： 笨蛋……\n[玩家姓名] ：你呢？\n白起： 我最想要的是闪电一样的速度。\n白起： 这样在你遇到危险的时候，我就能立刻赶到你身边。",
    "description": "获取途径：SSR-占有四星解锁\n白起： 还在忙？\n[玩家姓名] ：嗯，我在做《发现奇迹》的企划，想做一期特别的节目，不过……遇到了一些问题。\n白起： 什么问题？\n[玩家姓名] ：关于这期节目的主题，我拿不定主意。\n白起： 说来听听，也许我可以帮忙。\n[玩家姓名] ：嗯……从小看着父亲做这档节目，我接触过很多超能力现象，但一直不敢确信真的有超能力者存在。\n[玩家姓名] ：直到最近发生了那么多的事情，我才开始确信。\n白起： 你想通过节目告诉大家世界上真的有超能力者？\n[玩家姓名] ：我不确定，我一直在思考，如果普通人知道身边有一群与众不同的超能力者，会是什么反应？\n白起： ……\n[玩家姓名] ：白起，你怎么不说话了？是不是也觉得我想多了？\n白起： 恐惧。\n[玩家姓名] ：恐惧？\n白起： 人们无法接受跟自己不一样的存在，如果恐惧放大，会引起社会各方面的崩溃。\n白起： 这也是我一直在思考的问题。\n[玩家姓名] ：不同的存在难道不能和平共处吗？\n白起： 当然，不过需要一个漫长的过程。等到意识到万物平等的那天，恐惧会被理智代替。\n白起： 没有谁是谁天生的敌人，我相信会有和平相处的一天。\n[玩家姓名] ：希望那天来得快一些。等到那个时候，你说普通人会不会也希望自己成为超能力者？\n白起： 应该会有不少人想要拥有超能力吧。\n[玩家姓名] ：嗯……如果可以选择，你还想拥有什么样的超能力？\n白起： 让我想想……你呢，你想拥有什么超能力？\n[玩家姓名] ：你猜猜看……\n白起： 任意门？读心术？意念控制？点石成金？\n[玩家姓名] ：我才没有那么贪心呢，我只想拥有一只哆啦A梦。\n[玩家姓名] ：一只哆啦A梦可以实现所有愿望，哈哈。\n白起： 笨蛋……\n[玩家姓名] ：你呢？\n白起： 我最想要的是闪电一样的速度。\n白起： 这样在你遇到危险的时候，我就能立刻赶到你身边。",
    "tags": [
      "SSR-占有"
    ],
    "title": "超能力闲聊",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0013_%E8%B6%85%E8%83%BD%E5%8A%9B%E9%97%B2%E8%81%8A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-湛蓝温度 解锁 好感度达到 7 级 约会简介 今年我们公司有机会观摩恋语市公安局特警实战技能演习，在训练场，我意外地遇到了前来指导的白起，并见到了一个与平时不太一样的白起。",
    "description": "解锁条件：\n获得羁绊 SR-湛蓝温度 解锁 好感度达到 7 级 约会简介 今年我们公司有机会观摩恋语市公安局特警实战技能演习，在训练场，我意外地遇到了前来指导的白起，并见到了一个与平时不太一样的白起。",
    "tags": [
      "SR-湛蓝温度"
    ],
    "title": "演习之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%BC%94%E4%B9%A0%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：如果风铃也会说话。\n[玩家姓名] ：“风先生你好哇，我很喜欢你。”\n白起 回复 [玩家姓名] ： 我也喜欢你。\n[玩家姓名] ：“风先生累了就休息一下吧。“\n白起 回复 [玩家姓名] ： 不累，因为我想要在你周围。\n[玩家姓名] ：“风先生我唱歌好听吗？是不是很吵！”\n白起 回复 [玩家姓名] ： 的声音。",
    "description": "白起 ：如果风铃也会说话。\n[玩家姓名] ：“风先生你好哇，我很喜欢你。”\n白起 回复 [玩家姓名] ： 我也喜欢你。\n[玩家姓名] ：“风先生累了就休息一下吧。“\n白起 回复 [玩家姓名] ： 不累，因为我想要在你周围。\n[玩家姓名] ：“风先生我唱歌好听吗？是不是很吵！”\n白起 回复 [玩家姓名] ： 的声音。",
    "tags": [],
    "title": "风铃",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-07-02-00-00-00_%E9%A3%8E%E9%93%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-独家造型 解锁 好感度达到 4 级 约会简介 整蛊节目拍摄现场，一个接一个的恶作剧让人应接不暇。得益于此，我也有幸见到了一个平日难得一见的白起。",
    "description": "解锁条件：\n获得羁绊 SR-独家造型 解锁 好感度达到 4 级 约会简介 整蛊节目拍摄现场，一个接一个的恶作剧让人应接不暇。得益于此，我也有幸见到了一个平日难得一见的白起。",
    "tags": [
      "SR-独家造型"
    ],
    "title": "整蛊之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%95%B4%E8%9B%8A%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-你的眼眸三星解锁\n白起： 找我有事？\n[玩家姓名] ：嗯，想问问你一个问题。男生通常希望收到什么样的礼物啊？\n白起： 礼物？我对这个事情不在行。\n[玩家姓名] ：唔……你难道没有收到过礼物吗？\n白起： 有是有，每年会莫名其妙收到很多，但是从没有拆开过。\n[玩家姓名] ：这样啊……\n白起： 你想送给谁？\n[玩家姓名] ：额……韩、韩野，他生日快到了，我想送他一份礼物。\n白起： 韩野？我记得他是冬天生日，距离现在还有半年。\n[玩家姓名] ：（心虚）……啊，提前，提前准备，他现在是我的员工了，平时也帮了我很多忙，所以就特别关心一下。\n白起： 如果是他的话，只要送他四个字，生日快乐。\n[玩家姓名] ：祝福会有的，礼物也是要送的。你觉得送什么好呢？\n白起： 不如放他几天假，他会很开心。\n[玩家姓名] ：唔……如果是你呢，希望收到什么样的礼物？\n白起： 没有想过这个问题。\n[玩家姓名] ：现在可以想一想。\n白起： 这个难倒我了……\n[玩家姓名] ：额……你觉得电子产品怎么样，比如智能手表？\n白起： 挺好。\n[玩家姓名] ：那……限量版球鞋呢？\n白起： 也不错。\n[玩家姓名] ：亲手做的手工？\n白起： 嗯。\n[玩家姓名] ：……什么都好？你什么时候变得这么没有主见啦……\n白起： 有吗？\n[玩家姓名] ：你就没有特别特别想要的东西吗？\n白起： 你很关心这个？\n[玩家姓名] ：（低声）如果收到不喜欢的礼物，肯定像以前一样，不会拆开吧。\n白起： 在说什么？\n[玩家姓名] ：没、没什么。\n白起： 其实，实用的也好，有寓意的也好，只要送礼物的人有这份心意就够了。\n[玩家姓名] ：是吗？\n白起： 嗯。\n白起： 所以，不用送我任何东西。\n白起： 能再次遇见你，就是最好的礼物。",
    "description": "获取途径：SR-你的眼眸三星解锁\n白起： 找我有事？\n[玩家姓名] ：嗯，想问问你一个问题。男生通常希望收到什么样的礼物啊？\n白起： 礼物？我对这个事情不在行。\n[玩家姓名] ：唔……你难道没有收到过礼物吗？\n白起： 有是有，每年会莫名其妙收到很多，但是从没有拆开过。\n[玩家姓名] ：这样啊……\n白起： 你想送给谁？\n[玩家姓名] ：额……韩、韩野，他生日快到了，我想送他一份礼物。\n白起： 韩野？我记得他是冬天生日，距离现在还有半年。\n[玩家姓名] ：（心虚）……啊，提前，提前准备，他现在是我的员工了，平时也帮了我很多忙，所以就特别关心一下。\n白起： 如果是他的话，只要送他四个字，生日快乐。\n[玩家姓名] ：祝福会有的，礼物也是要送的。你觉得送什么好呢？\n白起： 不如放他几天假，他会很开心。\n[玩家姓名] ：唔……如果是你呢，希望收到什么样的礼物？\n白起： 没有想过这个问题。\n[玩家姓名] ：现在可以想一想。\n白起： 这个难倒我了……\n[玩家姓名] ：额……你觉得电子产品怎么样，比如智能手表？\n白起： 挺好。\n[玩家姓名] ：那……限量版球鞋呢？\n白起： 也不错。\n[玩家姓名] ：亲手做的手工？\n白起： 嗯。\n[玩家姓名] ：……什么都好？你什么时候变得这么没有主见啦……\n白起： 有吗？\n[玩家姓名] ：你就没有特别特别想要的东西吗？\n白起： 你很关心这个？\n[玩家姓名] ：（低声）如果收到不喜欢的礼物，肯定像以前一样，不会拆开吧。\n白起： 在说什么？\n[玩家姓名] ：没、没什么。\n白起： 其实，实用的也好，有寓意的也好，只要送礼物的人有这份心意就够了。\n[玩家姓名] ：是吗？\n白起： 嗯。\n白起： 所以，不用送我任何东西。\n白起： 能再次遇见你，就是最好的礼物。",
    "tags": [
      "SR-你的眼眸"
    ],
    "title": "最好的礼物",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0014_%E6%9C%80%E5%A5%BD%E7%9A%84%E7%A4%BC%E7%89%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：终于下了场大雨，天也透亮了很多。\n[玩家姓名] ：空气特别清新~有空要不要一起散散步？\n白起 回复 [玩家姓名] ： 好，我过去接你。\n[玩家姓名] ：太阳出来了工作也有好心情~\n白起 回复 [玩家姓名] ： 看到你，我也有了好心情。\n[玩家姓名] ：终于下了场大雨！！\n白起 回复 [玩家姓名] ： 刚下完风还有点大，小心着凉。",
    "description": "白起 ：终于下了场大雨，天也透亮了很多。\n[玩家姓名] ：空气特别清新~有空要不要一起散散步？\n白起 回复 [玩家姓名] ： 好，我过去接你。\n[玩家姓名] ：太阳出来了工作也有好心情~\n白起 回复 [玩家姓名] ： 看到你，我也有了好心情。\n[玩家姓名] ：终于下了场大雨！！\n白起 回复 [玩家姓名] ： 刚下完风还有点大，小心着凉。",
    "tags": [],
    "title": "大雨过后",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-07-30-00-00-00_%E5%A4%A7%E9%9B%A8%E8%BF%87%E5%90%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-昼行闪耀 解锁 好感度达到 7 级 约会简介 原本只是一场普通的户外运动之约，却没想到会与白起共同面对那些意外之事。",
    "description": "解锁条件：\n获得羁绊 SR-昼行闪耀 解锁 好感度达到 7 级 约会简介 原本只是一场普通的户外运动之约，却没想到会与白起共同面对那些意外之事。",
    "tags": [
      "SR-昼行闪耀"
    ],
    "title": "球场之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E7%90%83%E5%9C%BA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-星与眸四星解锁\n白起： 刚才没接到，找我有事？\n[玩家姓名] ：没、没什么，我打错了。\n白起： 已经回家了吗？\n[玩家姓名] ：嗯，刚到家里。你、你呢？\n白起： 我还在忙。\n[玩家姓名] ：你在忙啊！那我就不打扰你了，白起，你好好工作，加油！\n白起： 确定没事？在忙感觉你今天不太对劲。\n[玩家姓名] ：咳……我没事啊，不过听你问起来，我倒是想起一件事……\n白起： 什么事？\n[玩家姓名] ：白起……你……（悉悉索索的声音）\n白起： 什么声音？\n[玩家姓名] ：没有啊！电视机的声音，我在看电视。\n[玩家姓名] ：白起，你……你有喜欢的人吗？\n白起： ……怎么突然问这个。\n[玩家姓名] ：没有啊，就是想知道。学长这么帅，又这么有安全感，肯定有很多追求者吧？\n白起： ……\n[玩家姓名] ：咦？\n白起： 这是她们的事，我不关心这个。\n[玩家姓名] ：那就是有啊？\n白起： 这重要吗？\n[玩家姓名] ：当然！那学长你有喜欢的人吗？\n白起： 你就这么想知道？\n[玩家姓名] ：嗯！\n白起： 有。\n[玩家姓名] ：是谁啊？我认识吗？（起哄声响起）\n白起： 咳……\n白起： ……喂，你那边什么声音？谁在那里？\n白起： [玩家姓名]，你到底在哪儿？\n[玩家姓名] ：啊啊！糟了！我……我在ktv。\n白起： ……好了，把免提关了。\n[玩家姓名] ：嗯……\n白起： 有什么想解释的吗？\n[玩家姓名] ：抱歉，白起。我们在玩游戏，输的人要打给指定的人打整蛊电话。\n[玩家姓名] ：你一开始没接的时候我还松了一口气呢，没想到……\n白起： ……\n[玩家姓名] ：白起？你生气了吗？是我不好，你不要生气啦！\n白起： 我没那么容易生气。\n[玩家姓名] ：呼～那就好。\n[玩家姓名] ：不过你真的有喜欢的人？\n白起： 嗯？\n[玩家姓名] ：你刚才说的喜欢的人，是谁啊？\n白起： 整蛊电话，可以当真的吗？\n[玩家姓名] ：……额，所以你只是随便说说的？\n白起： 笨蛋……地址给我。\n[玩家姓名] ：不用麻烦了，我一会跟同事一起回去。\n白起： 不是想知道我喜欢的人是谁吗？当面告诉你。",
    "description": "获取途径：SSR-星与眸四星解锁\n白起： 刚才没接到，找我有事？\n[玩家姓名] ：没、没什么，我打错了。\n白起： 已经回家了吗？\n[玩家姓名] ：嗯，刚到家里。你、你呢？\n白起： 我还在忙。\n[玩家姓名] ：你在忙啊！那我就不打扰你了，白起，你好好工作，加油！\n白起： 确定没事？在忙感觉你今天不太对劲。\n[玩家姓名] ：咳……我没事啊，不过听你问起来，我倒是想起一件事……\n白起： 什么事？\n[玩家姓名] ：白起……你……（悉悉索索的声音）\n白起： 什么声音？\n[玩家姓名] ：没有啊！电视机的声音，我在看电视。\n[玩家姓名] ：白起，你……你有喜欢的人吗？\n白起： ……怎么突然问这个。\n[玩家姓名] ：没有啊，就是想知道。学长这么帅，又这么有安全感，肯定有很多追求者吧？\n白起： ……\n[玩家姓名] ：咦？\n白起： 这是她们的事，我不关心这个。\n[玩家姓名] ：那就是有啊？\n白起： 这重要吗？\n[玩家姓名] ：当然！那学长你有喜欢的人吗？\n白起： 你就这么想知道？\n[玩家姓名] ：嗯！\n白起： 有。\n[玩家姓名] ：是谁啊？我认识吗？（起哄声响起）\n白起： 咳……\n白起： ……喂，你那边什么声音？谁在那里？\n白起： [玩家姓名]，你到底在哪儿？\n[玩家姓名] ：啊啊！糟了！我……我在ktv。\n白起： ……好了，把免提关了。\n[玩家姓名] ：嗯……\n白起： 有什么想解释的吗？\n[玩家姓名] ：抱歉，白起。我们在玩游戏，输的人要打给指定的人打整蛊电话。\n[玩家姓名] ：你一开始没接的时候我还松了一口气呢，没想到……\n白起： ……\n[玩家姓名] ：白起？你生气了吗？是我不好，你不要生气啦！\n白起： 我没那么容易生气。\n[玩家姓名] ：呼～那就好。\n[玩家姓名] ：不过你真的有喜欢的人？\n白起： 嗯？\n[玩家姓名] ：你刚才说的喜欢的人，是谁啊？\n白起： 整蛊电话，可以当真的吗？\n[玩家姓名] ：……额，所以你只是随便说说的？\n白起： 笨蛋……地址给我。\n[玩家姓名] ：不用麻烦了，我一会跟同事一起回去。\n白起： 不是想知道我喜欢的人是谁吗？当面告诉你。",
    "tags": [
      "SSR-星与眸"
    ],
    "title": "整蛊电话",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0015_%E6%95%B4%E8%9B%8A%E7%94%B5%E8%AF%9D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天只是条件反射，以后最好不要从背后突然靠近。\n[玩家姓名] ：背摔这个技能真的很帅气呢！\n白起 回复 [玩家姓名] ： 基本防身术，你也可以学一下。\n[玩家姓名] ：韩野被摔的那一瞬间真的吓到我了！\n白起 回复 [玩家姓名] ： 是吗？那我以后会注意的。\n[玩家姓名] ：你的条件反射可真不得了！\n白起 回复 [玩家姓名] ： 没控制住，看来还需要训练。",
    "description": "白起 ：今天只是条件反射，以后最好不要从背后突然靠近。\n[玩家姓名] ：背摔这个技能真的很帅气呢！\n白起 回复 [玩家姓名] ： 基本防身术，你也可以学一下。\n[玩家姓名] ：韩野被摔的那一瞬间真的吓到我了！\n白起 回复 [玩家姓名] ： 是吗？那我以后会注意的。\n[玩家姓名] ：你的条件反射可真不得了！\n白起 回复 [玩家姓名] ： 没控制住，看来还需要训练。",
    "tags": [],
    "title": "条件反射",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-07-30-00-00-00_%E6%9D%A1%E4%BB%B6%E5%8F%8D%E5%B0%84/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-灼灼光芒拿卡解锁\n白起： 喂？在忙什么呢？\n[玩家姓名] ：诶？白起？我刚想给你打电话。\n白起： 什么事？\n[玩家姓名] ：也没什么，就想问一下你在干嘛呀……\n白起： 我刚忙完。\n[玩家姓名] ：好难得啊，之前每次和你打电话，你都是很忙的样子。\n白起： 我习惯了，对我而言，节假日和平常的日子没什么差别。\n[玩家姓名] ：那你节假日放假吗？我的意思是你明天放假吗？\n白起： 不放假。\n[玩家姓名] ：啊……这样啊，真是辛苦……\n白起： 明天是有什么事情吗？\n[玩家姓名] ：其实也没什么啦，就是上次和你说过那家很好吃的火锅店，本来想和你一起去吃……\n[玩家姓名] ：不过没关系啦，以后也有……\n白起： 不要以后了，我们今天去吃。\n[玩家姓名] ：你不是……\n白起： 从现在开始到明天九点以前，我都可以陪在你身边。\n[玩家姓名] ：真的吗？\n白起： 嗯。咳，你们平时跨年都干什么？\n[玩家姓名] ：有很多事情可以做啊，看烟火，聚餐，倒计时，还有好多好多的事情。\n白起： 嗯，来得及。\n[玩家姓名] ：嗯？什么来不及？\n白起： 我说，这些都来得及，我们可以把这些都做一遍。\n[玩家姓名] ：（脸红）……\n[玩家姓名] ：那我们先去吃火锅？嗯……不行，那个点人太多了，不如先去看烟火？其实后半夜吃火锅也挺好……\n白起： 嗯，都听你的。\n[玩家姓名] ：可是……你这样通宵真的可以吗？会不会影响明天的任务啊？\n[玩家姓名] ：不会，这些你都不用担心。\n白起： 我只想和你一起跨进新的一年。",
    "description": "获取途径：SR-灼灼光芒拿卡解锁\n白起： 喂？在忙什么呢？\n[玩家姓名] ：诶？白起？我刚想给你打电话。\n白起： 什么事？\n[玩家姓名] ：也没什么，就想问一下你在干嘛呀……\n白起： 我刚忙完。\n[玩家姓名] ：好难得啊，之前每次和你打电话，你都是很忙的样子。\n白起： 我习惯了，对我而言，节假日和平常的日子没什么差别。\n[玩家姓名] ：那你节假日放假吗？我的意思是你明天放假吗？\n白起： 不放假。\n[玩家姓名] ：啊……这样啊，真是辛苦……\n白起： 明天是有什么事情吗？\n[玩家姓名] ：其实也没什么啦，就是上次和你说过那家很好吃的火锅店，本来想和你一起去吃……\n[玩家姓名] ：不过没关系啦，以后也有……\n白起： 不要以后了，我们今天去吃。\n[玩家姓名] ：你不是……\n白起： 从现在开始到明天九点以前，我都可以陪在你身边。\n[玩家姓名] ：真的吗？\n白起： 嗯。咳，你们平时跨年都干什么？\n[玩家姓名] ：有很多事情可以做啊，看烟火，聚餐，倒计时，还有好多好多的事情。\n白起： 嗯，来得及。\n[玩家姓名] ：嗯？什么来不及？\n白起： 我说，这些都来得及，我们可以把这些都做一遍。\n[玩家姓名] ：（脸红）……\n[玩家姓名] ：那我们先去吃火锅？嗯……不行，那个点人太多了，不如先去看烟火？其实后半夜吃火锅也挺好……\n白起： 嗯，都听你的。\n[玩家姓名] ：可是……你这样通宵真的可以吗？会不会影响明天的任务啊？\n[玩家姓名] ：不会，这些你都不用担心。\n白起： 我只想和你一起跨进新的一年。",
    "tags": [
      "SR-灼灼光芒"
    ],
    "title": "新年快乐",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0016_%E6%96%B0%E5%B9%B4%E5%BF%AB%E4%B9%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-沸腾 解锁 好感度达到 7 级 约会简介 我接到了一个国际时尚大片的合作，可是对方极高的要求却让我找不到任何的模特，这时韩野提醒我白起是最符合这个要求的，本以为白起不愿意上镜，可没想到他答应了……",
    "description": "解锁条件：\n获得羁绊 SSR-沸腾 解锁 好感度达到 7 级 约会简介 我接到了一个国际时尚大片的合作，可是对方极高的要求却让我找不到任何的模特，这时韩野提醒我白起是最符合这个要求的，本以为白起不愿意上镜，可没想到他答应了……",
    "tags": [
      "SSR-沸腾"
    ],
    "title": "炙热之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%82%99%E7%83%AD%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈",
    "content": "习惯",
    "description": "习惯",
    "tags": [],
    "title": "陪伴朋友圈",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E9%99%AA%E4%BC%B4%E6%9C%8B%E5%8F%8B%E5%9C%88/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：路过一个古旧的小教堂，传来好听的钢琴声。\n[玩家姓名] ：说不定一会还有一群小天使跑出来了-\n白起 回复 [玩家姓名] ： 你也会出来吗？\n[玩家姓名] ：你又去哪溜达啦~\n白起 回复 [玩家姓名] ： 循着风，随意走了走。\n[玩家姓名] ：感觉你总能遇到特别好的景色！\n白起 回复 [玩家姓名] ： 是吗？那你以后要和我一起吗？",
    "description": "白起 ：路过一个古旧的小教堂，传来好听的钢琴声。\n[玩家姓名] ：说不定一会还有一群小天使跑出来了-\n白起 回复 [玩家姓名] ： 你也会出来吗？\n[玩家姓名] ：你又去哪溜达啦~\n白起 回复 [玩家姓名] ： 循着风，随意走了走。\n[玩家姓名] ：感觉你总能遇到特别好的景色！\n白起 回复 [玩家姓名] ： 是吗？那你以后要和我一起吗？",
    "tags": [],
    "title": "钢琴声",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-07-30-00-00-00_%E9%92%A2%E7%90%B4%E5%A3%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-此生眷恋三星解锁\n白起： 这么晚还没有睡吗？\n[玩家姓名] ：嗯……今天过得很开心，所以现在有点睡不着。\n白起： 今天我的表现……你的家里人还满意吗？\n[玩家姓名] ：她们对你的印象很好啊，真的以为你就是我的……男朋友了。\n[玩家姓名] ：尤其是我的小姑姑，现在已经成了你的迷妹了。对啦，刚才我大伯还要你元宵的时候再跟我回家吃饭呢……\n白起： 真的吗？\n[玩家姓名] ：嗯！\n白起： 那以后这些全都交给我。\n[玩家姓名] ：啊？什么全都交给你啊？\n白起： 咳，我是说，以后只要是跟男朋友有关的事情，全都交给我。\n[玩家姓名] ：那个……不会太麻烦你吗？\n白起： 不会，一点都不麻烦。\n[玩家姓名] ：总觉得今天的你很不一样，感觉离我又近了一步。\n白起： 我可以离你更近。你想要吗？\n[玩家姓名] ：……呃、呃……你……\n白起： 咳，我的意思是，你可以更了解我。\n[玩家姓名] ：啊……原来是这样啊，其实我一直有一些问题想问你……\n白起： 好，只要我知道的，我都会告诉你。\n[玩家姓名] ：高中的时候，把我抱去医务室的人是你吗？\n白起： 是我。\n[玩家姓名] ：那个时候……缠着我的小混混是你解决的吗？\n白起： 是。\n[玩家姓名] ：你毕业后，有没有……想到过我？\n白起： ……\n[玩家姓名] ：唔……是我太唐突了……\n白起： 有，但我没有很刻意地想你。\n白起： 我只是在很多个小瞬间想到你。比如，一部电影，一首歌，一句歌词，过马路的时候和无数个闭上眼的瞬间。\n[玩家姓名] ：……\n白起： 现在轮到我了，我也想更了解你。\n[玩家姓名] ：可是你已经很了解我了……甚至有些我不知道的事情你都知道。\n白起： 我只是知道，但我并没有参与。\n白起： 如果你愿意的话，我想把那些属于你的时光都变成属于我们的。\n[玩家姓名] ：你是想和我一起再经历一遍以前的事？\n白起： 对，我想知道遇见你之前你的样子。\n白起： 我想走你走过的路，看你看过的风景，然后在那些时光里都烙上我的印记。\n[玩家姓名] ：你很在意那些以前？\n白起： 是，我很在意。我想把没有出现在你生命里的时间补回来。\n白起： 不过现在……我更在意的是我们的以后。\n[玩家姓名] ：我们的……以后？\n白起： 我们的以后。\n白起： 我想牵着你的手走完我们的以后，那会是我能想象的最好的未来。",
    "description": "获取途径：SSR-此生眷恋三星解锁\n白起： 这么晚还没有睡吗？\n[玩家姓名] ：嗯……今天过得很开心，所以现在有点睡不着。\n白起： 今天我的表现……你的家里人还满意吗？\n[玩家姓名] ：她们对你的印象很好啊，真的以为你就是我的……男朋友了。\n[玩家姓名] ：尤其是我的小姑姑，现在已经成了你的迷妹了。对啦，刚才我大伯还要你元宵的时候再跟我回家吃饭呢……\n白起： 真的吗？\n[玩家姓名] ：嗯！\n白起： 那以后这些全都交给我。\n[玩家姓名] ：啊？什么全都交给你啊？\n白起： 咳，我是说，以后只要是跟男朋友有关的事情，全都交给我。\n[玩家姓名] ：那个……不会太麻烦你吗？\n白起： 不会，一点都不麻烦。\n[玩家姓名] ：总觉得今天的你很不一样，感觉离我又近了一步。\n白起： 我可以离你更近。你想要吗？\n[玩家姓名] ：……呃、呃……你……\n白起： 咳，我的意思是，你可以更了解我。\n[玩家姓名] ：啊……原来是这样啊，其实我一直有一些问题想问你……\n白起： 好，只要我知道的，我都会告诉你。\n[玩家姓名] ：高中的时候，把我抱去医务室的人是你吗？\n白起： 是我。\n[玩家姓名] ：那个时候……缠着我的小混混是你解决的吗？\n白起： 是。\n[玩家姓名] ：你毕业后，有没有……想到过我？\n白起： ……\n[玩家姓名] ：唔……是我太唐突了……\n白起： 有，但我没有很刻意地想你。\n白起： 我只是在很多个小瞬间想到你。比如，一部电影，一首歌，一句歌词，过马路的时候和无数个闭上眼的瞬间。\n[玩家姓名] ：……\n白起： 现在轮到我了，我也想更了解你。\n[玩家姓名] ：可是你已经很了解我了……甚至有些我不知道的事情你都知道。\n白起： 我只是知道，但我并没有参与。\n白起： 如果你愿意的话，我想把那些属于你的时光都变成属于我们的。\n[玩家姓名] ：你是想和我一起再经历一遍以前的事？\n白起： 对，我想知道遇见你之前你的样子。\n白起： 我想走你走过的路，看你看过的风景，然后在那些时光里都烙上我的印记。\n[玩家姓名] ：你很在意那些以前？\n白起： 是，我很在意。我想把没有出现在你生命里的时间补回来。\n白起： 不过现在……我更在意的是我们的以后。\n[玩家姓名] ：我们的……以后？\n白起： 我们的以后。\n白起： 我想牵着你的手走完我们的以后，那会是我能想象的最好的未来。",
    "tags": [
      "SSR-此生眷恋"
    ],
    "title": "晚安心愿",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0017_%E6%99%9A%E5%AE%89%E5%BF%83%E6%84%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-咫尺温存、R-微醺甜梦 中任意一个 好感度达到 4 级 约会简介 今天就是白起的生日了，密谋已久的我早早就来到了他住的地方，想要给他一个惊喜。万万没想到，我却连他的人都联系不上了！？",
    "description": "解锁条件：\n获得羁绊 SR-咫尺温存、R-微醺甜梦 中任意一个 好感度达到 4 级 约会简介 今天就是白起的生日了，密谋已久的我早早就来到了他住的地方，想要给他一个惊喜。万万没想到，我却连他的人都联系不上了！？",
    "tags": [
      "SR-咫尺温存",
      "R-微醺甜梦"
    ],
    "title": "许愿之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E8%AE%B8%E6%84%BF%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：接到空中飘来的一片四叶草。\n[玩家姓名] ：哇！这是天降好运哦！\n白起 回复 [玩家姓名] ： 那给你。\n[玩家姓名] ：这是预兆你平安顺利，大吉大利。\n白起 回复 [玩家姓名] ： 那我留下两瓣，剩下两瓣送给你。\n[玩家姓名] ：哇……什么时候我也能有这种好运！\n白起 回复 [玩家姓名] ： 已经放在你窗前了。",
    "description": "白起 ：接到空中飘来的一片四叶草。\n[玩家姓名] ：哇！这是天降好运哦！\n白起 回复 [玩家姓名] ： 那给你。\n[玩家姓名] ：这是预兆你平安顺利，大吉大利。\n白起 回复 [玩家姓名] ： 那我留下两瓣，剩下两瓣送给你。\n[玩家姓名] ：哇……什么时候我也能有这种好运！\n白起 回复 [玩家姓名] ： 已经放在你窗前了。",
    "tags": [],
    "title": "四叶草",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-07-30-00-00-00_%E5%9B%9B%E5%8F%B6%E8%8D%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-此生眷恋进化解锁\n白起： 睡了吗？\n[玩家姓名] ：还没有呢……白起，今天谢谢你陪我回家过年。要不是你，我估计又要被姑姑大伯安排相亲了。\n白起： 没记错的话，这已经是今天第三次感谢了。\n[玩家姓名] ：唔……是吗？\n白起： 恩。\n白起： 今天真的很开心，全家人一起过年的感觉好像很久没有过了，就像回到了记忆里的小时候。\n[玩家姓名] ：小时候？\n白起： 恩，小时候过年，我的母亲都会准备一大桌我最爱吃的菜。\n白起： 父亲也唯独在这一天会收起刻板的脸，这也是一年中为数不多的我们可以坐在一起吃饭的时刻。\n[玩家姓名] ：后来就很少这样了吗？\n白起： 恩。之后新年对于我，就是一个普通得不能再普通的日子。\n白起： 不过，因为你， 我又开始对新年有所期待了。\n[玩家姓名] ：真的吗？其实，这还是我第一次听你讲小时候的事情。\n[玩家姓名] ：能听到你对我说这些，我真的很开心。\n[玩家姓名] ：而且也是因为你，我过了一个很特别的春节，所以，谢谢……\n白起： 第四次……好像你不论说什么总能绕回到感谢上。\n白起： 既然这样的话，咳，我可以要求一份谢礼吗？\n[玩家姓名] ：当、当然啦！只要不是特别夸张的，我想我都可以满足。\n白起： 明天陪我去一趟天庙山吧。\n[玩家姓名] ：去天庙山？你是要去祈福吗？\n白起： 不是祈福。记得小时候过春节，母亲总喜欢带我到天庙山去。\n白起： 突然想到了那里，很想过去走走。\n白起： 而且我听说，那里在过年期间都会有庙会，所以……应该不会无聊。\n[玩家姓名] ：好啊，我其实也很想去呢！听说到了晚上，很多人会在那里放孔明灯。\n[玩家姓名] ：而且写在孔明灯上的新年愿望都会在星星的注视下实现呢！\n白起： 那好，明天我们一起去天庙山。到了晚上，我们一起放孔明灯。\n[玩家姓名] ：恩！我要许很多个愿望。对啦，白起，你有没有想许的愿望？\n白起： 我的愿望？\n白起： 从再次遇见你的那刻起，我每天对着星星许下的愿望，就已经实现了。",
    "description": "获取途径：SSR-此生眷恋进化解锁\n白起： 睡了吗？\n[玩家姓名] ：还没有呢……白起，今天谢谢你陪我回家过年。要不是你，我估计又要被姑姑大伯安排相亲了。\n白起： 没记错的话，这已经是今天第三次感谢了。\n[玩家姓名] ：唔……是吗？\n白起： 恩。\n白起： 今天真的很开心，全家人一起过年的感觉好像很久没有过了，就像回到了记忆里的小时候。\n[玩家姓名] ：小时候？\n白起： 恩，小时候过年，我的母亲都会准备一大桌我最爱吃的菜。\n白起： 父亲也唯独在这一天会收起刻板的脸，这也是一年中为数不多的我们可以坐在一起吃饭的时刻。\n[玩家姓名] ：后来就很少这样了吗？\n白起： 恩。之后新年对于我，就是一个普通得不能再普通的日子。\n白起： 不过，因为你， 我又开始对新年有所期待了。\n[玩家姓名] ：真的吗？其实，这还是我第一次听你讲小时候的事情。\n[玩家姓名] ：能听到你对我说这些，我真的很开心。\n[玩家姓名] ：而且也是因为你，我过了一个很特别的春节，所以，谢谢……\n白起： 第四次……好像你不论说什么总能绕回到感谢上。\n白起： 既然这样的话，咳，我可以要求一份谢礼吗？\n[玩家姓名] ：当、当然啦！只要不是特别夸张的，我想我都可以满足。\n白起： 明天陪我去一趟天庙山吧。\n[玩家姓名] ：去天庙山？你是要去祈福吗？\n白起： 不是祈福。记得小时候过春节，母亲总喜欢带我到天庙山去。\n白起： 突然想到了那里，很想过去走走。\n白起： 而且我听说，那里在过年期间都会有庙会，所以……应该不会无聊。\n[玩家姓名] ：好啊，我其实也很想去呢！听说到了晚上，很多人会在那里放孔明灯。\n[玩家姓名] ：而且写在孔明灯上的新年愿望都会在星星的注视下实现呢！\n白起： 那好，明天我们一起去天庙山。到了晚上，我们一起放孔明灯。\n[玩家姓名] ：恩！我要许很多个愿望。对啦，白起，你有没有想许的愿望？\n白起： 我的愿望？\n白起： 从再次遇见你的那刻起，我每天对着星星许下的愿望，就已经实现了。",
    "tags": [
      "SSR-此生眷恋"
    ],
    "title": "祈愿",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0018_%E7%A5%88%E6%84%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-倚海之风、R-悠闲假期 中任意一个 好感度达到 8 级 约会简介 一次海岛度假，远离城市的喧嚣与工作烦恼的我，在这座岛屿上，见到了另一个熠熠发光的白起。似乎他的存在，永远能给我带来惊喜与感动……",
    "description": "解锁条件：\n获得羁绊 SSR-倚海之风、R-悠闲假期 中任意一个 好感度达到 8 级 约会简介 一次海岛度假，远离城市的喧嚣与工作烦恼的我，在这座岛屿上，见到了另一个熠熠发光的白起。似乎他的存在，永远能给我带来惊喜与感动……",
    "tags": [
      "SSR-倚海之风",
      "R-悠闲假期"
    ],
    "title": "微醺之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%BE%AE%E9%86%BA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：扭蛋机战报：5/5，全中。\n[玩家姓名] ：要不是亲眼看到我都不敢相信……你手气太好了！\n白起 回复 [玩家姓名] ： 因为我的幸运女神就在身边。\n[玩家姓名] ：可是你都没有扭到自己想要的……\n白起 回复 [玩家姓名] ： 你喜欢的就是我想要的。\n[玩家姓名] ：心想事成的感觉太棒啦！\n白起 回复 [玩家姓名] ： 嗯，我知道这种感觉。",
    "description": "白起 ：扭蛋机战报：5/5，全中。\n[玩家姓名] ：要不是亲眼看到我都不敢相信……你手气太好了！\n白起 回复 [玩家姓名] ： 因为我的幸运女神就在身边。\n[玩家姓名] ：可是你都没有扭到自己想要的……\n白起 回复 [玩家姓名] ： 你喜欢的就是我想要的。\n[玩家姓名] ：心想事成的感觉太棒啦！\n白起 回复 [玩家姓名] ： 嗯，我知道这种感觉。",
    "tags": [],
    "title": "扭蛋",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-08-27-00-00-00_%E6%89%AD%E8%9B%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2018情人节电话\n白起： 你下午来警察局找我了？\n[玩家姓名] ：嗯，我想把衣服还给你。昨天拍摄结束得太晚我都困糊涂了，没能及时还给你，不好意思……\n[玩家姓名] ：我把衣服交给王警官了，他给你了吗？\n白起： 嗯。\n[玩家姓名] ：衣服我已经洗过啦。昨晚真是谢谢你。\n白起： 没什么。最近降温了，记得多穿点，尤其是晚上。\n白起： 还有，下次再有这种事，你不用特意跑一趟。\n白起： 打电话跟我说，我去接你。\n[玩家姓名] ：本来还想去顺便见你……哈哈\n白起： 你如果想见我，就告诉我，不论什么时候，不论在哪里。\n白起： 记住了吗？\n[玩家姓名] ：（脸红）嗯……\n白起： 咦？\n[玩家姓名] ：怎么了？\n白起： 口袋里好像有东西……巧克力？\n[玩家姓名] ：哈哈，你发现了，是我给你的谢礼！\n[玩家姓名] ：不知道你喜不喜欢，你尝尝看？\n白起： 好。\n[玩家姓名] ：怎么样，好吃吗？\n白起： 嗯，还不错。\n[玩家姓名] ：诶……就这样吗？\n白起： 嗯？不然呢？\n[玩家姓名] ：这个巧克力最近很评价很高，经常断货，我还以为会有什么特别的味道呢……\n白起： ……你让我想想。\n白起： 咳，是一种……很甜很温柔的味道。\n白起： 感觉就像……像你一样。\n[玩家姓名] ：（脸红）……！\n白起： 怎么了？\n[玩家姓名] ：你、你的比喻有点奇怪……\n白起： 抱歉，我不太擅长说这些。\n白起： 总之，谢谢你的巧克力。我很喜欢。",
    "description": "获取途径：2018情人节电话\n白起： 你下午来警察局找我了？\n[玩家姓名] ：嗯，我想把衣服还给你。昨天拍摄结束得太晚我都困糊涂了，没能及时还给你，不好意思……\n[玩家姓名] ：我把衣服交给王警官了，他给你了吗？\n白起： 嗯。\n[玩家姓名] ：衣服我已经洗过啦。昨晚真是谢谢你。\n白起： 没什么。最近降温了，记得多穿点，尤其是晚上。\n白起： 还有，下次再有这种事，你不用特意跑一趟。\n白起： 打电话跟我说，我去接你。\n[玩家姓名] ：本来还想去顺便见你……哈哈\n白起： 你如果想见我，就告诉我，不论什么时候，不论在哪里。\n白起： 记住了吗？\n[玩家姓名] ：（脸红）嗯……\n白起： 咦？\n[玩家姓名] ：怎么了？\n白起： 口袋里好像有东西……巧克力？\n[玩家姓名] ：哈哈，你发现了，是我给你的谢礼！\n[玩家姓名] ：不知道你喜不喜欢，你尝尝看？\n白起： 好。\n[玩家姓名] ：怎么样，好吃吗？\n白起： 嗯，还不错。\n[玩家姓名] ：诶……就这样吗？\n白起： 嗯？不然呢？\n[玩家姓名] ：这个巧克力最近很评价很高，经常断货，我还以为会有什么特别的味道呢……\n白起： ……你让我想想。\n白起： 咳，是一种……很甜很温柔的味道。\n白起： 感觉就像……像你一样。\n[玩家姓名] ：（脸红）……！\n白起： 怎么了？\n[玩家姓名] ：你、你的比喻有点奇怪……\n白起： 抱歉，我不太擅长说这些。\n白起： 总之，谢谢你的巧克力。我很喜欢。",
    "tags": [],
    "title": "巧克力",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0001_%E5%B7%A7%E5%85%8B%E5%8A%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-醉东风、R-侠客行 中任意一个 好感度达到 8 级 约会简介 终于迎来我与白起的第一个七夕，这一天，一定会丰富而有意义……",
    "description": "解锁条件：\n获得羁绊 SSR-醉东风、R-侠客行 中任意一个 好感度达到 8 级 约会简介 终于迎来我与白起的第一个七夕，这一天，一定会丰富而有意义……",
    "tags": [
      "SSR-醉东风",
      "R-侠客行"
    ],
    "title": "三世之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E4%B8%89%E4%B8%96%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：伤心凉粉，名不虚传。\n[玩家姓名] ：为什么只有我被辣哭TVT\n白起 回复 [玩家姓名] ： 摸摸头。\n[玩家姓名] ：你变了，居然嘲讽我！\n白起 回复 [玩家姓名] ： 那……再吃碗开心冰粉？\n[玩家姓名] ：其实飚完眼泪还是挺爽的！\n白起 回复 [玩家姓名] ： 达到解压目的就好。",
    "description": "白起 ：伤心凉粉，名不虚传。\n[玩家姓名] ：为什么只有我被辣哭TVT\n白起 回复 [玩家姓名] ： 摸摸头。\n[玩家姓名] ：你变了，居然嘲讽我！\n白起 回复 [玩家姓名] ： 那……再吃碗开心冰粉？\n[玩家姓名] ：其实飚完眼泪还是挺爽的！\n白起 回复 [玩家姓名] ： 达到解压目的就好。",
    "tags": [],
    "title": "伤心凉粉",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-08-27-00-00-00_%E4%BC%A4%E5%BF%83%E5%87%89%E7%B2%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-沐光 解锁 好感度达到 7 级 约会简介 终于到了我与白起约定的那天，只是白起却一直迟迟没有出现……",
    "description": "解锁条件：\n获得羁绊 SSR-沐光 解锁 好感度达到 7 级 约会简介 终于到了我与白起约定的那天，只是白起却一直迟迟没有出现……",
    "tags": [
      "SSR-沐光"
    ],
    "title": "绮丽之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%BB%AE%E4%B8%BD%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2018除夕线下电话\n白起： 喂？方便接电话吗？\n白起： 我是白起。\n白起： 怎么了？很惊讶吗？\n白起： 今天是除夕，对于我而言，是第一个有你的除夕。\n白起： 其实，我准备了很多和你说的话。\n白起： 可是听见你的声音之后，我觉得那些似乎都不重要了。\n白起： 就好像我想过很多次与你的相遇，与你的重逢。\n白起： 想过如果重逢，我该对你说什么？这次，我该怎么保护你？\n白起： 我该怎么解释曾经的误会？我该怎么让你重新认识我？\n白起： 但那一天真正来临的时候，当你重新出现在我的面前，我听见你的声音，看到你的笑容，一切都不重要了。\n白起： 只要你在我身边就好。\n白起： 你在哪儿呢？今晚也会看到烟花吧？\n白起： 谢谢你出现在我的生命里，像烟花那样照亮了我的夜空。\n白起： 新年快乐。",
    "description": "获取途径：2018除夕线下电话\n白起： 喂？方便接电话吗？\n白起： 我是白起。\n白起： 怎么了？很惊讶吗？\n白起： 今天是除夕，对于我而言，是第一个有你的除夕。\n白起： 其实，我准备了很多和你说的话。\n白起： 可是听见你的声音之后，我觉得那些似乎都不重要了。\n白起： 就好像我想过很多次与你的相遇，与你的重逢。\n白起： 想过如果重逢，我该对你说什么？这次，我该怎么保护你？\n白起： 我该怎么解释曾经的误会？我该怎么让你重新认识我？\n白起： 但那一天真正来临的时候，当你重新出现在我的面前，我听见你的声音，看到你的笑容，一切都不重要了。\n白起： 只要你在我身边就好。\n白起： 你在哪儿呢？今晚也会看到烟花吧？\n白起： 谢谢你出现在我的生命里，像烟花那样照亮了我的夜空。\n白起： 新年快乐。",
    "tags": [],
    "title": "新年快乐",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0002_%E6%96%B0%E5%B9%B4%E5%BF%AB%E4%B9%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：尝试不用风，也能在空中的感觉。\n[玩家姓名] ：等下次我们还一起去体验滑翔伞！\n白起 回复 [玩家姓名] ： 好，只要你喜欢。\n[玩家姓名] ：我也可以自己飞了！\n白起 回复 [玩家姓名] ： 我看到了，我的女孩很勇敢。\n[玩家姓名] ：感觉如何？\n白起 回复 [玩家姓名] ： 因为和你一起，所以感觉很好。",
    "description": "白起 ：尝试不用风，也能在空中的感觉。\n[玩家姓名] ：等下次我们还一起去体验滑翔伞！\n白起 回复 [玩家姓名] ： 好，只要你喜欢。\n[玩家姓名] ：我也可以自己飞了！\n白起 回复 [玩家姓名] ： 我看到了，我的女孩很勇敢。\n[玩家姓名] ：感觉如何？\n白起 回复 [玩家姓名] ： 因为和你一起，所以感觉很好。",
    "tags": [],
    "title": "滑翔",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-08-27-00-00-00_%E6%BB%91%E7%BF%94/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-纯白絮语 解锁 好感度达到 8 级 约会简介 偶尔翻到自己很久之前在教堂前拍到的双彩虹，想要带着白起一起故地重游碰碰运气，却不料连续几个周末都遇到了大雨……",
    "description": "解锁条件：\n获得羁绊 SSR-纯白絮语 解锁 好感度达到 8 级 约会简介 偶尔翻到自己很久之前在教堂前拍到的双彩虹，想要带着白起一起故地重游碰碰运气，却不料连续几个周末都遇到了大雨……",
    "tags": [
      "SSR-纯白絮语"
    ],
    "title": "虹光之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%99%B9%E5%85%89%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-临界时刻四星解锁\n白起： 喂，是我。\n[玩家姓名] ：白起，你喜不喜欢吃青团啊？\n[玩家姓名] ：我昨天做了好多青团，感觉都吃不完了，我拿一些给你吧。\n白起： 你亲手做的？\n[玩家姓名] ：对啊，是安娜姐教我的，我们公司明天要一起出去踏青，所以我想做点东西大家一起吃。\n[玩家姓名] ：记得以前每年这个时候，学校门口就有卖青团的，大家都爱去买，果然这个季节还是要吃青团啊。\n白起： 嗯，我也买过，那个老婆婆的手艺很好。\n[玩家姓名] ：是呀是呀，我每次都买好多个，朋友还笑话我说我太能吃了。\n白起： 多吃点挺好的，你太瘦了。\n[玩家姓名] ：你每次都鼓励我多吃……结果我今年过年真的吃了超多，完全是在发胖的边缘试探……\n白起： 平时适量运动一下就好了，下次我陪你去健身房吧。\n[玩家姓名] ：好啊！不会很麻烦你吗？\n白起： 没事。对了，昨天我经过学校那边，看到那个卖青团的老婆婆了。\n白起： 你想再尝尝那个味道吗，我去买给你？\n[玩家姓名] ：真的吗，她居然还在那里！好怀念啊！\n[玩家姓名] ：我想自己去买着吃，顺便也看看她，唔……下班后要一起去吗？\n白起： 可以，我到时候去找你。\n[玩家姓名] ：对了，你周末有空吗？要不然干脆和我们一起去踏青吧！\n白起： 周末倒是没什么事。不过，那不是你们公司的集体活动吗，我去的话会不会不太好。\n[玩家姓名] ：没关系的，其实大多数人都认识你，而且，人多点会更好玩吧。\n白起： 嗯……行，我跟你一起去。\n[玩家姓名] ：那就说定了，这样也省得你专程跑一趟来取青团！\n[玩家姓名] ：啊，不过事先说好哦，我做的青团肯定比不上那个老婆婆做的，你不要抱太大期望……\n白起： 我觉得应该挺好吃的。\n[玩家姓名] ：你都还没吃过怎么知道好不好吃，不要再给我树立盲目的自信了……\n白起： 吃东西也不全是在吃味道，有时候可能只是吃一种感觉或者心意。\n白起： 学校门口的青团对我来说只是回忆。你做的……吃下去就是另一种感觉了。\n[玩家姓名] ：可是回忆中的食物不是更好吃吗？就像小时候吃的糖葫芦，长大后回想起来会觉得特别美味。\n白起： 或许吧，但对我来说，还是你做的更好吃。\n白起： 会有春天的味道。\n[玩家姓名] ：（脸红）那、那是什么味道嘛……\n白起： 我也说不太清楚。总之，你没必要去和谁比较。\n白起： 我还有些事要处理，先不说了，下班后再去找你。",
    "description": "获取途径：SSR-临界时刻四星解锁\n白起： 喂，是我。\n[玩家姓名] ：白起，你喜不喜欢吃青团啊？\n[玩家姓名] ：我昨天做了好多青团，感觉都吃不完了，我拿一些给你吧。\n白起： 你亲手做的？\n[玩家姓名] ：对啊，是安娜姐教我的，我们公司明天要一起出去踏青，所以我想做点东西大家一起吃。\n[玩家姓名] ：记得以前每年这个时候，学校门口就有卖青团的，大家都爱去买，果然这个季节还是要吃青团啊。\n白起： 嗯，我也买过，那个老婆婆的手艺很好。\n[玩家姓名] ：是呀是呀，我每次都买好多个，朋友还笑话我说我太能吃了。\n白起： 多吃点挺好的，你太瘦了。\n[玩家姓名] ：你每次都鼓励我多吃……结果我今年过年真的吃了超多，完全是在发胖的边缘试探……\n白起： 平时适量运动一下就好了，下次我陪你去健身房吧。\n[玩家姓名] ：好啊！不会很麻烦你吗？\n白起： 没事。对了，昨天我经过学校那边，看到那个卖青团的老婆婆了。\n白起： 你想再尝尝那个味道吗，我去买给你？\n[玩家姓名] ：真的吗，她居然还在那里！好怀念啊！\n[玩家姓名] ：我想自己去买着吃，顺便也看看她，唔……下班后要一起去吗？\n白起： 可以，我到时候去找你。\n[玩家姓名] ：对了，你周末有空吗？要不然干脆和我们一起去踏青吧！\n白起： 周末倒是没什么事。不过，那不是你们公司的集体活动吗，我去的话会不会不太好。\n[玩家姓名] ：没关系的，其实大多数人都认识你，而且，人多点会更好玩吧。\n白起： 嗯……行，我跟你一起去。\n[玩家姓名] ：那就说定了，这样也省得你专程跑一趟来取青团！\n[玩家姓名] ：啊，不过事先说好哦，我做的青团肯定比不上那个老婆婆做的，你不要抱太大期望……\n白起： 我觉得应该挺好吃的。\n[玩家姓名] ：你都还没吃过怎么知道好不好吃，不要再给我树立盲目的自信了……\n白起： 吃东西也不全是在吃味道，有时候可能只是吃一种感觉或者心意。\n白起： 学校门口的青团对我来说只是回忆。你做的……吃下去就是另一种感觉了。\n[玩家姓名] ：可是回忆中的食物不是更好吃吗？就像小时候吃的糖葫芦，长大后回想起来会觉得特别美味。\n白起： 或许吧，但对我来说，还是你做的更好吃。\n白起： 会有春天的味道。\n[玩家姓名] ：（脸红）那、那是什么味道嘛……\n白起： 我也说不太清楚。总之，你没必要去和谁比较。\n白起： 我还有些事要处理，先不说了，下班后再去找你。",
    "tags": [
      "SSR-临界时刻"
    ],
    "title": "青团与春天",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0019_%E9%9D%92%E5%9B%A2%E4%B8%8E%E6%98%A5%E5%A4%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：窗外蝉鸣，慢慢地就拼好了你送的拼图。\n[玩家姓名] ：你竟然拼完了……\n白起 回复 [玩家姓名] ： 这是你送给我的礼物。\n[玩家姓名] ：我的那份完全拼不出来……\n白起 回复 [玩家姓名] ： 我现在就来帮你。\n[玩家姓名] ：太强了吧！这不是有2000块吗……\n白起 回复 [玩家姓名] ： 还好，想着你，慢慢就拼出来了。",
    "description": "白起 ：窗外蝉鸣，慢慢地就拼好了你送的拼图。\n[玩家姓名] ：你竟然拼完了……\n白起 回复 [玩家姓名] ： 这是你送给我的礼物。\n[玩家姓名] ：我的那份完全拼不出来……\n白起 回复 [玩家姓名] ： 我现在就来帮你。\n[玩家姓名] ：太强了吧！这不是有2000块吗……\n白起 回复 [玩家姓名] ： 还好，想着你，慢慢就拼出来了。",
    "tags": [],
    "title": "拼图",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-08-27-00-00-00_%E6%8B%BC%E5%9B%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风的身影进化解锁\n白起： 喂，是我。\n[玩家姓名] ：白起，你看得出我今天有哪里不同吗？\n白起： 额……有什么不同吗？\n[玩家姓名] ：啊，你居然看不出来。\n白起： 这个问题很重要吗？\n[玩家姓名] ：其实也不是很重要，就想问问你而已……\n[玩家姓名] ：你看不出来就算了，我去问别人好了……\n白起： 等等。\n白起： 你给我点提示，什么方面的。\n[玩家姓名] ：唔……外表？\n白起： 外表？我想想……\n白起： 你……换衣服了。\n[玩家姓名] ：我每天都有换衣服啊！回答错误！\n白起： 那……我知道了，你把头发扎起来了。\n[玩家姓名] ：这的确也是不同，但还是回答错误。\n白起： ……为什么突然要问这个，节目要用？\n[玩家姓名] ：差不多吧，你就当是问卷调查了。\n白起： 我还是第一次碰上如此莫名的问卷调查。\n白起： 还是不对吗？那你再缩小范围。\n[玩家姓名] ：脸。不能再缩小了。\n白起： 脸？你好像最近又瘦了。\n[玩家姓名] ：真的吗，虽然我听上去很开心，不过我要说的不是这个……\n白起： 别卖关子了，告诉我答案吧。\n[玩家姓名] ：我今天化妆了！\n白起： 那昨天……\n[玩家姓名] ：昨天素颜啊。\n白起： 有区别？\n[玩家姓名] ：当然啊！\n白起： 没怎么看出来。\n[玩家姓名] ：这么说我日常裸妆的技术还是不错咯？\n白起： 日常裸妆？那是什么？\n[玩家姓名] ：简单来说就是自然清新，虽然精心修饰，但并无刻意化妆痕迹的妆容。\n白起： ……\n[玩家姓名] ：你是不是听不太懂……\n白起： 因为平时不太接触这个，所以有些陌生。\n[玩家姓名] ：哈哈，也是呢，大部分男生都不喜欢化妆。之前上过我们节目的一位嘉宾，也因为要化妆纠结了好久呢。\n白起： 所以你平时上班也会化妆？\n【选项】[玩家姓名] ：很少化妆\n[玩家姓名] ：很少，因为太花时间了。昨天是为了参加一个聚餐才化妆的。\n白起： 在我看来没什么两样。其实你……素颜也很漂亮。\n【选项】[玩家姓名] ：会化淡妆\n[玩家姓名] ：恩，但为了节约时间都是化简单的淡妆。\n白起： 难怪上次去接你，你说半小时不够，其实……你素颜也很漂亮。 [玩家姓名] ：（脸红）那化妆就不漂亮了吗？\n白起： 也很美，是不一样的美。\n白起： 素颜的你，化妆的你，都是你。\n白起： 只要是你在我眼里就是最美的。",
    "description": "获取途径：SSR-风的身影进化解锁\n白起： 喂，是我。\n[玩家姓名] ：白起，你看得出我今天有哪里不同吗？\n白起： 额……有什么不同吗？\n[玩家姓名] ：啊，你居然看不出来。\n白起： 这个问题很重要吗？\n[玩家姓名] ：其实也不是很重要，就想问问你而已……\n[玩家姓名] ：你看不出来就算了，我去问别人好了……\n白起： 等等。\n白起： 你给我点提示，什么方面的。\n[玩家姓名] ：唔……外表？\n白起： 外表？我想想……\n白起： 你……换衣服了。\n[玩家姓名] ：我每天都有换衣服啊！回答错误！\n白起： 那……我知道了，你把头发扎起来了。\n[玩家姓名] ：这的确也是不同，但还是回答错误。\n白起： ……为什么突然要问这个，节目要用？\n[玩家姓名] ：差不多吧，你就当是问卷调查了。\n白起： 我还是第一次碰上如此莫名的问卷调查。\n白起： 还是不对吗？那你再缩小范围。\n[玩家姓名] ：脸。不能再缩小了。\n白起： 脸？你好像最近又瘦了。\n[玩家姓名] ：真的吗，虽然我听上去很开心，不过我要说的不是这个……\n白起： 别卖关子了，告诉我答案吧。\n[玩家姓名] ：我今天化妆了！\n白起： 那昨天……\n[玩家姓名] ：昨天素颜啊。\n白起： 有区别？\n[玩家姓名] ：当然啊！\n白起： 没怎么看出来。\n[玩家姓名] ：这么说我日常裸妆的技术还是不错咯？\n白起： 日常裸妆？那是什么？\n[玩家姓名] ：简单来说就是自然清新，虽然精心修饰，但并无刻意化妆痕迹的妆容。\n白起： ……\n[玩家姓名] ：你是不是听不太懂……\n白起： 因为平时不太接触这个，所以有些陌生。\n[玩家姓名] ：哈哈，也是呢，大部分男生都不喜欢化妆。之前上过我们节目的一位嘉宾，也因为要化妆纠结了好久呢。\n白起： 所以你平时上班也会化妆？",
    "tags": [
      "SSR-风的身影"
    ],
    "title": "化妆和素颜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0020_%E5%8C%96%E5%A6%86%E5%92%8C%E7%B4%A0%E9%A2%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-锋芒 解锁 好感度达到 7 级 约会简介 我和白起来到一家俱乐部参加真人CS竞技，在这里，我收获了一段与他并肩作战的独特体验。更重要的是，将我的心声也传递给了他……",
    "description": "解锁条件：\n获得羁绊 SR-锋芒 解锁 好感度达到 7 级 约会简介 我和白起来到一家俱乐部参加真人CS竞技，在这里，我收获了一段与他并肩作战的独特体验。更重要的是，将我的心声也传递给了他……",
    "tags": [
      "SR-锋芒"
    ],
    "title": "竞技之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E7%AB%9E%E6%8A%80%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：如果今天以后都算得上未来，那这么看来，你的未来我都在。\n[玩家姓名] ：希望未来都能好好的！\n白起 回复 [玩家姓名] ： 不管好或者不好，我都会一直陪着你。\n[玩家姓名] ：都在我身边吗？\n白起 回复 [玩家姓名] ： 嗯，不会离开。\n[玩家姓名] ：未来的我一定会很厉害！\n白起 回复 [玩家姓名] ： 我相信你。",
    "description": "白起 ：如果今天以后都算得上未来，那这么看来，你的未来我都在。\n[玩家姓名] ：希望未来都能好好的！\n白起 回复 [玩家姓名] ： 不管好或者不好，我都会一直陪着你。\n[玩家姓名] ：都在我身边吗？\n白起 回复 [玩家姓名] ： 嗯，不会离开。\n[玩家姓名] ：未来的我一定会很厉害！\n白起 回复 [玩家姓名] ： 我相信你。",
    "tags": [],
    "title": "未来",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-09-25-00-00-00_%E6%9C%AA%E6%9D%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-豆日倾心 解锁 好感度达到 8 级 约会简介 在这次夏日假期里，我和白起来到了度假胜地圣托里尼。为了让白起玩得开心，我特地策划了一场为他“量身定做”的旅行。",
    "description": "解锁条件：\n获得羁绊 SSR-豆日倾心 解锁 好感度达到 8 级 约会简介 在这次夏日假期里，我和白起来到了度假胜地圣托里尼。为了让白起玩得开心，我特地策划了一场为他“量身定做”的旅行。",
    "tags": [
      "SSR-豆日倾心"
    ],
    "title": "蔚海之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%94%9A%E6%B5%B7%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 剧情解锁",
    "content": "获取途径：主线第一季12-18解锁\n白起： [玩家姓名]，我是白起。\n白起： 怎么不接电话？我刚看到你发的短信了。\n白起： 你现在在哪儿？别做傻事！我现在就去找你！\n白起： [玩家姓名]你收到立刻回复我！",
    "description": "获取途径：主线第一季12-18解锁\n白起： [玩家姓名]，我是白起。\n白起： 怎么不接电话？我刚看到你发的短信了。\n白起： 你现在在哪儿？别做傻事！我现在就去找你！\n白起： [玩家姓名]你收到立刻回复我！",
    "tags": [],
    "title": "语音留言",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/0004_%E8%AF%AD%E9%9F%B3%E7%95%99%E8%A8%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：没想到世界上还有真人娃娃机这样的东西。\n[玩家姓名] ：下次还可以一起去吗？\n白起 回复 [玩家姓名] ： 当然可以。\n[玩家姓名] ：这就是为抓不到娃娃的手残准备的呀！\n白起 回复 [玩家姓名] ： 不是有我吗？\n[玩家姓名] ：今天抓到喜欢的娃娃真是太开心了！\n白起 回复 [玩家姓名] ： 下次想要的话可以直接告诉我。",
    "description": "白起 ：没想到世界上还有真人娃娃机这样的东西。\n[玩家姓名] ：下次还可以一起去吗？\n白起 回复 [玩家姓名] ： 当然可以。\n[玩家姓名] ：这就是为抓不到娃娃的手残准备的呀！\n白起 回复 [玩家姓名] ： 不是有我吗？\n[玩家姓名] ：今天抓到喜欢的娃娃真是太开心了！\n白起 回复 [玩家姓名] ： 下次想要的话可以直接告诉我。",
    "tags": [],
    "title": "真人娃娃机",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-09-25-00-00-00_%E7%9C%9F%E4%BA%BA%E5%A8%83%E5%A8%83%E6%9C%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-临界时刻进化解锁\n白起： 你们公司又发生什么有趣的事了？朋友圈都被刷屏了。\n[玩家姓名] ：公司财务部的一位女同事被她男朋友当众求婚了，还在热气球上写告白宣言呢！\n白起： 真够热闹的。\n[玩家姓名] ：是啊，大家一个下午都在讨论这事儿呢。\n白起： 被求婚的女同事呢？什么反应？\n[玩家姓名] ：她的反应可有意思了！\n白起： 怎么说？\n[玩家姓名] ：这么浪漫而热烈的求婚方式，换做是其他女生早该感动流泪了吧？\n[玩家姓名] ：她却跟她男朋友抱怨：”谁让你当着那么多人的面和我求婚的？羞死人了！”\n白起： 她男朋友生气了吗？\n[玩家姓名] ：她男朋友不仅没生气，还哄着她呢。我们一群围观群众猝不及防被塞了一大口狗粮……\n白起： 看来是天造地设的一对，祝他们幸福。\n白起： 你刚刚说浪漫而热烈的求婚方式，换做其他女生早该感动流泪，这里面也包括你吗？\n[玩家姓名] ：哎？我……我虽然没有经历过，但光是想象应该还蛮感动的吧？会有一种得到许多人见证的感觉……\n白起： 咳，你不会觉得害羞吗？\n[玩家姓名] ：还、还行吧！如果都是认识的人的话……\n[玩家姓名] ：等等，怎么突然问起我来了？白起你呢？如果以后你有女朋友了，也会像这样高调的求婚吗？\n白起： 我会尊重她的意愿，如果她不喜欢高调，那就尽量低调点，只告诉她一个人，我想娶她。\n[玩家姓名] ：那……如果她喜欢高调点呢？\n白起： 去她办公室把她扛回家，容不得她反悔。\n[玩家姓名] ：这样会不会太直接了！\n白起： 她应该开始习惯我的性格了。\n[玩家姓名] ：还是难以想象你向一个女生求婚的场景呢。\n白起： 这种事情毕竟还太远了。我也想象不到你被求婚时感动流泪的场景。\n[玩家姓名] ：哈哈哈。\n[玩家姓名] ：说起来，那位女同事还真是幸福呢。一辈子只有一次的求婚，她一定永生难忘吧。\n白起： 你很羡慕吗？\n【选项】羡慕\n[玩家姓名] ：说不羡慕是假的，她和她男朋友在一起五年多，终于终成眷属了。\n白起： 没必要羡慕别人。属于你的那个人总会出现的。\n【选项】不羡慕\n[玩家姓名] ：羡慕说不上，倒是挺佩服她男朋友的勇气的。\n白起： 有勇气的男生大有人在，属于你的那个人总会出现的 。 [玩家姓名] ：我每天都在期待他的出现。\n白起： 其实很早之前，那个人就已经出现了。只是……你一直不知道。\n白起： 不过没关系，总有一天你会知道的。",
    "description": "获取途径：SSR-临界时刻进化解锁\n白起： 你们公司又发生什么有趣的事了？朋友圈都被刷屏了。\n[玩家姓名] ：公司财务部的一位女同事被她男朋友当众求婚了，还在热气球上写告白宣言呢！\n白起： 真够热闹的。\n[玩家姓名] ：是啊，大家一个下午都在讨论这事儿呢。\n白起： 被求婚的女同事呢？什么反应？\n[玩家姓名] ：她的反应可有意思了！\n白起： 怎么说？\n[玩家姓名] ：这么浪漫而热烈的求婚方式，换做是其他女生早该感动流泪了吧？\n[玩家姓名] ：她却跟她男朋友抱怨：”谁让你当着那么多人的面和我求婚的？羞死人了！”\n白起： 她男朋友生气了吗？\n[玩家姓名] ：她男朋友不仅没生气，还哄着她呢。我们一群围观群众猝不及防被塞了一大口狗粮……\n白起： 看来是天造地设的一对，祝他们幸福。\n白起： 你刚刚说浪漫而热烈的求婚方式，换做其他女生早该感动流泪，这里面也包括你吗？\n[玩家姓名] ：哎？我……我虽然没有经历过，但光是想象应该还蛮感动的吧？会有一种得到许多人见证的感觉……\n白起： 咳，你不会觉得害羞吗？\n[玩家姓名] ：还、还行吧！如果都是认识的人的话……\n[玩家姓名] ：等等，怎么突然问起我来了？白起你呢？如果以后你有女朋友了，也会像这样高调的求婚吗？\n白起： 我会尊重她的意愿，如果她不喜欢高调，那就尽量低调点，只告诉她一个人，我想娶她。\n[玩家姓名] ：那……如果她喜欢高调点呢？\n白起： 去她办公室把她扛回家，容不得她反悔。\n[玩家姓名] ：这样会不会太直接了！\n白起： 她应该开始习惯我的性格了。\n[玩家姓名] ：还是难以想象你向一个女生求婚的场景呢。\n白起： 这种事情毕竟还太远了。我也想象不到你被求婚时感动流泪的场景。\n[玩家姓名] ：哈哈哈。\n[玩家姓名] ：说起来，那位女同事还真是幸福呢。一辈子只有一次的求婚，她一定永生难忘吧。\n白起： 你很羡慕吗？\n【选项】羡慕\n[玩家姓名] ：说不羡慕是假的，她和她男朋友在一起五年多，终于终成眷属了。\n白起： 没必要羡慕别人。属于你的那个人总会出现的。\n【选项】不羡慕\n[玩家姓名] ：羡慕说不上，倒是挺佩服她男朋友的勇气的。\n白起： 有勇气的男生大有人在，属于你的那个人总会出现的 。 [玩家姓名] ：我每天都在期待他的出现。\n白起： 其实很早之前，那个人就已经出现了。只是……你一直不知道。\n白起： 不过没关系，总有一天你会知道的。",
    "tags": [
      "SSR-临界时刻"
    ],
    "title": "关于求婚",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0021_%E5%85%B3%E4%BA%8E%E6%B1%82%E5%A9%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-白首与共 解锁 好感度达到 8 级 约会简介 “集体婚礼”的主题拍摄临到当天，原本计划和我搭档的韩野却放我鸽子？就在这时，白起居然出现在我面前……",
    "description": "解锁条件：\n获得羁绊 SSR-白首与共 解锁 好感度达到 8 级 约会简介 “集体婚礼”的主题拍摄临到当天，原本计划和我搭档的韩野却放我鸽子？就在这时，白起居然出现在我面前……",
    "tags": [
      "SSR-白首与共"
    ],
    "title": "携手之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%90%BA%E6%89%8B%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：风停的时候，有满山盛开的夏花和你。\n[玩家姓名] ：你变得越来越诗意了！\n白起 回复 [玩家姓名] ： 只是平常的叙述而已。\n[玩家姓名] ：四处还有叫做白起的风~\n白起 回复 [玩家姓名] ： 那一定是只环绕你的。\n[玩家姓名] ：明明是暗中观察你的我哈哈哈哈。\n白起 回复 [玩家姓名] ： 不用暗中观察，直接看就好。",
    "description": "白起 ：风停的时候，有满山盛开的夏花和你。\n[玩家姓名] ：你变得越来越诗意了！\n白起 回复 [玩家姓名] ： 只是平常的叙述而已。\n[玩家姓名] ：四处还有叫做白起的风~\n白起 回复 [玩家姓名] ： 那一定是只环绕你的。\n[玩家姓名] ：明明是暗中观察你的我哈哈哈哈。\n白起 回复 [玩家姓名] ： 不用暗中观察，直接看就好。",
    "tags": [],
    "title": "风停了",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-09-25-00-00-00_%E9%A3%8E%E5%81%9C%E4%BA%86/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-昨日轻风 解锁 好感度达到 8 级 约会简介 梦里的我回到了高中校园，遇到了那时候青涩的白起。谎称是自己表姐的我锲而不舍地跟着白起，却发现他总是一下子就没了踪影，而在寻找他的过程中我也逐渐看到了他那时不为人知的心意。",
    "description": "解锁条件：\n获得羁绊 SSR-昨日轻风 解锁 好感度达到 8 级 约会简介 梦里的我回到了高中校园，遇到了那时候青涩的白起。谎称是自己表姐的我锲而不舍地跟着白起，却发现他总是一下子就没了踪影，而在寻找他的过程中我也逐渐看到了他那时不为人知的心意。",
    "tags": [
      "SSR-昨日轻风"
    ],
    "title": "旧日之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%97%A7%E6%97%A5%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-沸腾进化解锁\n[玩家姓名] ：喂……白起……\n白起： 是我。你怎么了？声音听上去好像不开心。\n[玩家姓名] ：唔……现在是有那么一点不开心。\n白起： 发生什么事了？\n[玩家姓名] ：我刚刚……在地铁上……\n白起： 在地铁上……然后呢？\n[玩家姓名] ：碰上了大事……\n白起： 把事情告诉我。\n[玩家姓名] ：我、我被一个小学男生叫”阿姨”了！他要下车，然后对我说”阿姨，麻烦让让。”\n白起： ……呃，就这样？\n[玩家姓名] ：什么叫”就这样”？！\n白起： 咳，我以为你碰上扒手或者流氓了……\n[玩家姓名] ：这比碰上小偷流氓更严重好不好？！\n白起： 那你怎么回答的？\n[玩家姓名] ：我告诉他”我是姐姐，不是阿姨！”\n白起： 噗，小朋友被你吓跑了？\n[玩家姓名] ：嗯，跑之前还对我做了个鬼脸，气死我了。\n白起： 小朋友可能没注意看，或者见到比自己年长的女性都叫”阿姨”。\n[玩家姓名] ：我才不信呢……\n白起： 20多岁了，被叫”阿姨”是不是也很正常？\n[玩家姓名] ：我才二十出头！二十出头就被人叫”阿姨”了，再过几年不就成大婶了？\n[玩家姓名] ：白起，你有被小朋友叫过”叔叔”吗？\n白起： 这个，不记得了。\n[玩家姓名] ：假如有一天你碰上我这种情况，被一个小孩叫”叔叔”，你会有什么感受？\n白起： 咳，应该会有一些感触。但不会像你，反应那么大。\n[玩家姓名] ：看来女生比男生更在意年龄问题……\n白起： 年龄对女生来说，真的那么重要吗？\n[玩家姓名] ：当然啦！哪个女生不想永葆青春呢？\n白起： 那……这和被叫”阿姨”有关系吗？\n[玩家姓名] ：关系大着呢！被不认识的小孩叫”阿姨”，说明你年龄大了，或者……你看起来显老。\n[玩家姓名] ：白起，我看上去是不是比实际年龄大十岁啊？\n白起： 不会。小十岁倒是有可能。\n[玩家姓名] ：我可是很正经的在问你问题呢！\n白起： 我也是很正经的在回答。\n白起： 在我看来，你还很年轻。\n[玩家姓名] ：真的吗？\n白起： 当然。你真的不用在意这些。年龄只是一个数字，而不是判断人生状态的标准。\n[玩家姓名] ：嗯，好像是这样。不过，心里还是有点点失落呢……\n[玩家姓名] ：不知道我25岁，30岁的时候会是什么样子。\n白起： 应该和现在差不多，还是爱笑，还是爱问我这样的傻问题。\n[玩家姓名] ：哪有……不过那个时候，你一定是个更成熟更有魅力的男人了！\n白起： 未来是什么样子谁都说不准。唯一能确定的是，你身边一定有我。",
    "description": "获取途径：SSR-沸腾进化解锁\n[玩家姓名] ：喂……白起……\n白起： 是我。你怎么了？声音听上去好像不开心。\n[玩家姓名] ：唔……现在是有那么一点不开心。\n白起： 发生什么事了？\n[玩家姓名] ：我刚刚……在地铁上……\n白起： 在地铁上……然后呢？\n[玩家姓名] ：碰上了大事……\n白起： 把事情告诉我。\n[玩家姓名] ：我、我被一个小学男生叫”阿姨”了！他要下车，然后对我说”阿姨，麻烦让让。”\n白起： ……呃，就这样？\n[玩家姓名] ：什么叫”就这样”？！\n白起： 咳，我以为你碰上扒手或者流氓了……\n[玩家姓名] ：这比碰上小偷流氓更严重好不好？！\n白起： 那你怎么回答的？\n[玩家姓名] ：我告诉他”我是姐姐，不是阿姨！”\n白起： 噗，小朋友被你吓跑了？\n[玩家姓名] ：嗯，跑之前还对我做了个鬼脸，气死我了。\n白起： 小朋友可能没注意看，或者见到比自己年长的女性都叫”阿姨”。\n[玩家姓名] ：我才不信呢……\n白起： 20多岁了，被叫”阿姨”是不是也很正常？\n[玩家姓名] ：我才二十出头！二十出头就被人叫”阿姨”了，再过几年不就成大婶了？\n[玩家姓名] ：白起，你有被小朋友叫过”叔叔”吗？\n白起： 这个，不记得了。\n[玩家姓名] ：假如有一天你碰上我这种情况，被一个小孩叫”叔叔”，你会有什么感受？\n白起： 咳，应该会有一些感触。但不会像你，反应那么大。\n[玩家姓名] ：看来女生比男生更在意年龄问题……\n白起： 年龄对女生来说，真的那么重要吗？\n[玩家姓名] ：当然啦！哪个女生不想永葆青春呢？\n白起： 那……这和被叫”阿姨”有关系吗？\n[玩家姓名] ：关系大着呢！被不认识的小孩叫”阿姨”，说明你年龄大了，或者……你看起来显老。\n[玩家姓名] ：白起，我看上去是不是比实际年龄大十岁啊？\n白起： 不会。小十岁倒是有可能。\n[玩家姓名] ：我可是很正经的在问你问题呢！\n白起： 我也是很正经的在回答。\n白起： 在我看来，你还很年轻。\n[玩家姓名] ：真的吗？\n白起： 当然。你真的不用在意这些。年龄只是一个数字，而不是判断人生状态的标准。\n[玩家姓名] ：嗯，好像是这样。不过，心里还是有点点失落呢……\n[玩家姓名] ：不知道我25岁，30岁的时候会是什么样子。\n白起： 应该和现在差不多，还是爱笑，还是爱问我这样的傻问题。\n[玩家姓名] ：哪有……不过那个时候，你一定是个更成熟更有魅力的男人了！\n白起： 未来是什么样子谁都说不准。唯一能确定的是，你身边一定有我。",
    "tags": [
      "SSR-沸腾"
    ],
    "title": "年龄苦恼",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0022_%E5%B9%B4%E9%BE%84%E8%8B%A6%E6%81%BC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：路过一家店的时候，恰好听到那首你唱给我听的歌。\n[玩家姓名] ：哈哈哪家店这么有品位！\n白起 回复 [玩家姓名] ： 我记得是一家童装店。\n[玩家姓名] ：我就清唱了一小段你就记住啦？\n白起 回复 [玩家姓名] ： 你唱的部分我记住了。\n[玩家姓名] ：这么巧！我昨晚才安利给你的。\n白起 回复 [玩家姓名] ： 不过你清唱的版本更好听。",
    "description": "白起 ：路过一家店的时候，恰好听到那首你唱给我听的歌。\n[玩家姓名] ：哈哈哪家店这么有品位！\n白起 回复 [玩家姓名] ： 我记得是一家童装店。\n[玩家姓名] ：我就清唱了一小段你就记住啦？\n白起 回复 [玩家姓名] ： 你唱的部分我记住了。\n[玩家姓名] ：这么巧！我昨晚才安利给你的。\n白起 回复 [玩家姓名] ： 不过你清唱的版本更好听。",
    "tags": [],
    "title": "你唱的歌",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-09-25-00-00-00_%E4%BD%A0%E5%94%B1%E7%9A%84%E6%AD%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-漫漫食光 解锁 好感度达到 7 级 约会简介 卖着关子将白起骗到家中教他做菜，没想到与我期待的场面完全不同，一场意料之外的厨房惨剧在等着我们……",
    "description": "解锁条件：\n获得羁绊 SR-漫漫食光 解锁 好感度达到 7 级 约会简介 卖着关子将白起骗到家中教他做菜，没想到与我期待的场面完全不同，一场意料之外的厨房惨剧在等着我们……",
    "tags": [
      "SR-漫漫食光"
    ],
    "title": "食光之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E9%A3%9F%E5%85%89%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风的身影四星解锁\n[玩家姓名] ：白起，我听韩野说你会弹吉他！真的吗？\n白起： 以前确实学过一段时间，不过弹得很一般。怎么突然问这个？\n[玩家姓名] ：今天大家聊天的时候提到了乐队，韩野就说他高中的时候还想找你组乐队来着。\n白起： 好像是有这么一回事，当时我应该是直接拒绝他了。\n[玩家姓名] ：哈哈我猜也是。\n白起： 我想起来了，除了组乐队，他还问过我要不要参加校园歌手大赛。\n白起： 不过我对这些都没什么兴趣，我学吉他也并不是为了表演给一些无关紧要的人看，更不需要谁来评判我的高低。\n[玩家姓名] ：那你是为什么学吉他啊？\n白起： 我学吉他是因为……高中的时候曾经听过一首曲子，我很喜欢。\n白起： 所以我就想，也许我能试着把它演奏出来，有一天能送给一位对我来说很重要的人。\n[玩家姓名] ：竟然有这样一段故事……我可以问一下是什么曲子吗？\n白起： 我不知道那首曲子的名字，只记得它的旋律。\n白起： 你想听吗，我以后弹给你听。\n[玩家姓名] ：这样好吗？不是要送给很重要的人吗？\n白起： 你对我来说，很重要。\n[玩家姓名] ：（脸红）我……\n白起： 而且，这首歌本来就是属于你的。\n[玩家姓名] ：诶，这是……什么意思？\n白起： 是我刚才没说清楚。我第一次听到这首曲子，就是由你演奏的。\n白起： 我记得是在学校的音乐排练厅，我……咳，偶然路过的时候听到了你的演奏。\n白起： 非常动人。\n[玩家姓名] ：你以前都没有提过这个事……我真的没想到你是因为这个原因才去学的吉他……\n白起： 那你以为，我是因为什么才去学的吉他，和韩野一样为了耍酷吗？\n[玩家姓名] ：当然不是啦……我只是不相信我的音乐竟然有这么大的魅力吧……\n白起： 你的演奏……对我而言就是奇迹。\n[玩家姓名] ：（脸红）等、等一下，这太夸张了啦，你别再夸我了……\n白起： 就音乐来说，重要的或许从来都不是演奏技巧，而是其中蕴含的情感吧。\n白起： 温柔、纯粹且无比坚定的音乐是最难得的。\n白起： 这也正是我从你的演奏中感受到的东西。\n[玩家姓名] ：白起……\n白起： 下次我们一起回学校吧，我带上吉他，和你合奏。",
    "description": "获取途径：SSR-风的身影四星解锁\n[玩家姓名] ：白起，我听韩野说你会弹吉他！真的吗？\n白起： 以前确实学过一段时间，不过弹得很一般。怎么突然问这个？\n[玩家姓名] ：今天大家聊天的时候提到了乐队，韩野就说他高中的时候还想找你组乐队来着。\n白起： 好像是有这么一回事，当时我应该是直接拒绝他了。\n[玩家姓名] ：哈哈我猜也是。\n白起： 我想起来了，除了组乐队，他还问过我要不要参加校园歌手大赛。\n白起： 不过我对这些都没什么兴趣，我学吉他也并不是为了表演给一些无关紧要的人看，更不需要谁来评判我的高低。\n[玩家姓名] ：那你是为什么学吉他啊？\n白起： 我学吉他是因为……高中的时候曾经听过一首曲子，我很喜欢。\n白起： 所以我就想，也许我能试着把它演奏出来，有一天能送给一位对我来说很重要的人。\n[玩家姓名] ：竟然有这样一段故事……我可以问一下是什么曲子吗？\n白起： 我不知道那首曲子的名字，只记得它的旋律。\n白起： 你想听吗，我以后弹给你听。\n[玩家姓名] ：这样好吗？不是要送给很重要的人吗？\n白起： 你对我来说，很重要。\n[玩家姓名] ：（脸红）我……\n白起： 而且，这首歌本来就是属于你的。\n[玩家姓名] ：诶，这是……什么意思？\n白起： 是我刚才没说清楚。我第一次听到这首曲子，就是由你演奏的。\n白起： 我记得是在学校的音乐排练厅，我……咳，偶然路过的时候听到了你的演奏。\n白起： 非常动人。\n[玩家姓名] ：你以前都没有提过这个事……我真的没想到你是因为这个原因才去学的吉他……\n白起： 那你以为，我是因为什么才去学的吉他，和韩野一样为了耍酷吗？\n[玩家姓名] ：当然不是啦……我只是不相信我的音乐竟然有这么大的魅力吧……\n白起： 你的演奏……对我而言就是奇迹。\n[玩家姓名] ：（脸红）等、等一下，这太夸张了啦，你别再夸我了……\n白起： 就音乐来说，重要的或许从来都不是演奏技巧，而是其中蕴含的情感吧。\n白起： 温柔、纯粹且无比坚定的音乐是最难得的。\n白起： 这也正是我从你的演奏中感受到的东西。\n[玩家姓名] ：白起……\n白起： 下次我们一起回学校吧，我带上吉他，和你合奏。",
    "tags": [
      "SSR-风的身影"
    ],
    "title": "音乐往事",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0023_%E9%9F%B3%E4%B9%90%E5%BE%80%E4%BA%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：不必为秋天的结束而不舍。\n[玩家姓名] ：因为还有下一个秋天~下下个秋天~\n白起 回复 [玩家姓名] ： 这些秋天我都和你约好了。\n[玩家姓名] ：虽然有些不舍，但我已经开始期待冬天和大棉袄啦！\n白起 回复 [玩家姓名] ： 时间过得很快，幸好没有辜负。\n[玩家姓名] ：是啊，或许四季并没有什么不同~\n白起 回复 [玩家姓名] ： 你在，四季如春。",
    "description": "白起 ：不必为秋天的结束而不舍。\n[玩家姓名] ：因为还有下一个秋天~下下个秋天~\n白起 回复 [玩家姓名] ： 这些秋天我都和你约好了。\n[玩家姓名] ：虽然有些不舍，但我已经开始期待冬天和大棉袄啦！\n白起 回复 [玩家姓名] ： 时间过得很快，幸好没有辜负。\n[玩家姓名] ：是啊，或许四季并没有什么不同~\n白起 回复 [玩家姓名] ： 你在，四季如春。",
    "tags": [],
    "title": "秋末",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-10-22-00-00-00_%E7%A7%8B%E6%9C%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-风色轨迹 解锁 好感度达到 8 级 约会简介 从笔记本中掉落的纸飞机，让我陷入与白起的回忆。本以为这段泛黄的记忆已经散尽，没想到白起再一次将我从危机中解救。夕阳之下，他的身影与过去的画面渐渐重合……",
    "description": "解锁条件：\n获得羁绊 SSR-风色轨迹 解锁 好感度达到 8 级 约会简介 从笔记本中掉落的纸飞机，让我陷入与白起的回忆。本以为这段泛黄的记忆已经散尽，没想到白起再一次将我从危机中解救。夕阳之下，他的身影与过去的画面渐渐重合……",
    "tags": [
      "SSR-风色轨迹"
    ],
    "title": "风语之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%A3%8E%E8%AF%AD%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈",
    "content": "鹿王本生图",
    "description": "鹿王本生图",
    "tags": [],
    "title": "羁绊朋友圈",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E7%BE%81%E7%BB%8A%E6%9C%8B%E5%8F%8B%E5%9C%88/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2018 5.20电话\n白起： 喂，我是白起。\n白起： 嗯……我在出任务的路上。别担心，我不会有事。\n白起： 你在家里吗？我听说今晚是你想去的音乐节的终场……\n白起： 本来定了你最爱的餐厅，然后还想带你去音乐节的……\n白起： ……很抱歉……没能陪你过节。\n白起： 咳，虽然不是传统节日，但今天也是一个特殊的日子。\n白起： ……以前的我不在意这些？科室和你重逢后，每天都值得纪念。\n白起： 以前都是你安排好我们要去做什么。以后这些事都交给我。\n白起： 好，我答应你，我会安全回来，给你补过520.\n白起： 你想去做的事，我都会陪你。\n白起： 等我。不会太久。",
    "description": "获取途径：2018 5.20电话\n白起： 喂，我是白起。\n白起： 嗯……我在出任务的路上。别担心，我不会有事。\n白起： 你在家里吗？我听说今晚是你想去的音乐节的终场……\n白起： 本来定了你最爱的餐厅，然后还想带你去音乐节的……\n白起： ……很抱歉……没能陪你过节。\n白起： 咳，虽然不是传统节日，但今天也是一个特殊的日子。\n白起： ……以前的我不在意这些？科室和你重逢后，每天都值得纪念。\n白起： 以前都是你安排好我们要去做什么。以后这些事都交给我。\n白起： 好，我答应你，我会安全回来，给你补过520.\n白起： 你想去做的事，我都会陪你。\n白起： 等我。不会太久。",
    "tags": [],
    "title": "甜蜜惊喜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0003_%E7%94%9C%E8%9C%9C%E6%83%8A%E5%96%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：一只手拿不过来的时候，就想别的办法。\n[玩家姓名] ：可以用另一只手啊，而且我这儿还有两只手呢！\n白起 回复 [玩家姓名] ： 另一只手是给你挂着的，腾不出来。\n[玩家姓名] ：一不小心买太多了……\n白起 回复 [玩家姓名] ： 走，再逛逛。\n[玩家姓名] ：居然没人发现那俩袋子是飘着的……\n白起 回复 [玩家姓名] ： 控制好位置和角度就并不难。",
    "description": "白起 ：一只手拿不过来的时候，就想别的办法。\n[玩家姓名] ：可以用另一只手啊，而且我这儿还有两只手呢！\n白起 回复 [玩家姓名] ： 另一只手是给你挂着的，腾不出来。\n[玩家姓名] ：一不小心买太多了……\n白起 回复 [玩家姓名] ： 走，再逛逛。\n[玩家姓名] ：居然没人发现那俩袋子是飘着的……\n白起 回复 [玩家姓名] ： 控制好位置和角度就并不难。",
    "tags": [],
    "title": "不会重来",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-10-22-00-00-00_%E4%B8%8D%E4%BC%9A%E9%87%8D%E6%9D%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-沸腾拿卡解锁\n[玩家姓名] ：白起，你周六有空吗？\n白起： 有，怎么了？\n[玩家姓名] ：悦悦他们说周六有个广场开业，新开了许多时尚男装店。\n白起： ……你要买男装？\n[玩家姓名] ：啊？不是不是，以前都是你陪我，这次我也想陪你买衣服，让你成为精致男孩～\n白起： 不用，我的衣服够穿。不过如果你想去，我陪你。\n[玩家姓名] ：我再买衣服可能柜子就要哭泣了……但是你再不买衣服，你的柜子也会哭泣的！\n白起： 你的柜子要是装不下，可以放我这。\n[玩家姓名] ：啊？但我还是想给你的衣服让位，所以周六我们一起去填充你的衣柜好吗？\n[玩家姓名] ：我还超想看看不同风格的衣服穿在你身上是什么样的！\n白起： 你是说试衣服？\n[玩家姓名] ：对！想看你试衣服！非常想！\n白起： ……行。\n[玩家姓名] ：耶！那现在请允许我提前做个小调查。\n白起： 我怎么不知道买衣服之前还需要做调查的？\n[玩家姓名] ：因为是陪你嘛，所以想提前了解你的穿衣风格。\n白起： 我的穿衣风格你见过。\n[玩家姓名] ：……你是说警服和风衣吗？还是说校服啊？\n白起： ……你问吧。\n[玩家姓名] ：你喜欢宽松的版型还是修身的版型？\n白起： 都可以。\n[玩家姓名] ：没有这个答案哦。\n白起： 我没研究过这个，不太清楚。\n[玩家姓名] ：……这个答案也没有……唔算了算了，下一个！你喜欢T恤还是衬衫啊？\n白起： 都可以。\n[玩家姓名] ：啊？那、那你喜欢polo衫还是卫衣？\n白起： 都可以。\n[玩家姓名] ：………………白起你犯规了！\n白起： 怎么了？\n[玩家姓名] ：你全部回答”都可以”那这个调查就毫无结果啊……\n白起： 抱歉，重来一次？\n[玩家姓名] ：好！要很认真地回答哦。请问白先生，你喜欢宽松的衣服款式还是修身的衣服款式？\n白起： 你挑的。\n[玩家姓名] ：啊？\n白起： 我喜欢你挑的。新衣服的事就交给你了。\n白起： 咳……不说了，这边还有事。\n白起： 明天见。等我来接你。",
    "description": "获取途径：SSR-沸腾拿卡解锁\n[玩家姓名] ：白起，你周六有空吗？\n白起： 有，怎么了？\n[玩家姓名] ：悦悦他们说周六有个广场开业，新开了许多时尚男装店。\n白起： ……你要买男装？\n[玩家姓名] ：啊？不是不是，以前都是你陪我，这次我也想陪你买衣服，让你成为精致男孩～\n白起： 不用，我的衣服够穿。不过如果你想去，我陪你。\n[玩家姓名] ：我再买衣服可能柜子就要哭泣了……但是你再不买衣服，你的柜子也会哭泣的！\n白起： 你的柜子要是装不下，可以放我这。\n[玩家姓名] ：啊？但我还是想给你的衣服让位，所以周六我们一起去填充你的衣柜好吗？\n[玩家姓名] ：我还超想看看不同风格的衣服穿在你身上是什么样的！\n白起： 你是说试衣服？\n[玩家姓名] ：对！想看你试衣服！非常想！\n白起： ……行。\n[玩家姓名] ：耶！那现在请允许我提前做个小调查。\n白起： 我怎么不知道买衣服之前还需要做调查的？\n[玩家姓名] ：因为是陪你嘛，所以想提前了解你的穿衣风格。\n白起： 我的穿衣风格你见过。\n[玩家姓名] ：……你是说警服和风衣吗？还是说校服啊？\n白起： ……你问吧。\n[玩家姓名] ：你喜欢宽松的版型还是修身的版型？\n白起： 都可以。\n[玩家姓名] ：没有这个答案哦。\n白起： 我没研究过这个，不太清楚。\n[玩家姓名] ：……这个答案也没有……唔算了算了，下一个！你喜欢T恤还是衬衫啊？\n白起： 都可以。\n[玩家姓名] ：啊？那、那你喜欢polo衫还是卫衣？\n白起： 都可以。\n[玩家姓名] ：………………白起你犯规了！\n白起： 怎么了？\n[玩家姓名] ：你全部回答”都可以”那这个调查就毫无结果啊……\n白起： 抱歉，重来一次？\n[玩家姓名] ：好！要很认真地回答哦。请问白先生，你喜欢宽松的衣服款式还是修身的衣服款式？\n白起： 你挑的。\n[玩家姓名] ：啊？\n白起： 我喜欢你挑的。新衣服的事就交给你了。\n白起： 咳……不说了，这边还有事。\n白起： 明天见。等我来接你。",
    "tags": [
      "SSR-沸腾"
    ],
    "title": "精致男孩",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0024_%E7%B2%BE%E8%87%B4%E7%94%B7%E5%AD%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-光色潮汐、R-星动国 中任意一个 好感度达到 4 级 约会简介 终于到了白起的生日的这天，今年我没有像去年答应他的那样在家里陪他过，而是选择另一份只属于他的惊喜，这是我能想到的最好的礼物，希望他会喜欢。",
    "description": "解锁条件：\n获得羁绊 SR-光色潮汐、R-星动国 中任意一个 好感度达到 4 级 约会简介 终于到了白起的生日的这天，今年我没有像去年答应他的那样在家里陪他过，而是选择另一份只属于他的惊喜，这是我能想到的最好的礼物，希望他会喜欢。",
    "tags": [
      "SR-光色潮汐",
      "R-星动国"
    ],
    "title": "追梦之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E8%BF%BD%E6%A2%A6%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：和你一起看过的，才是最美的。\n[玩家姓名] ：那以后我得时时刻刻照镜子，这样我就是最美的了！\n白起 回复 [玩家姓名] ： 不用照镜子，你都是我心里最美的。\n[玩家姓名] ：咳咳，和谁一起呀？\n白起 回复 [玩家姓名] ： 和[玩家姓名]。\n[玩家姓名] ：今天的烟花真的特别好看！不过最好看的还是……\n白起 回复 [玩家姓名] ： 你。",
    "description": "白起 ：和你一起看过的，才是最美的。\n[玩家姓名] ：那以后我得时时刻刻照镜子，这样我就是最美的了！\n白起 回复 [玩家姓名] ： 不用照镜子，你都是我心里最美的。\n[玩家姓名] ：咳咳，和谁一起呀？\n白起 回复 [玩家姓名] ： 和[玩家姓名]。\n[玩家姓名] ：今天的烟花真的特别好看！不过最好看的还是……\n白起 回复 [玩家姓名] ： 你。",
    "tags": [],
    "title": "烟花",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-10-22-00-00-00_%E7%83%9F%E8%8A%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风色轨迹拿卡解锁\n白起： 喂，是我。\n[玩家姓名] ：我知道哦，什么事啊？\n白起： 我看到上次你说的那个扭蛋了。\n[玩家姓名] ：在哪里啊！？！我现在过去！那个游戏的扭蛋投放得超少的唉！\n白起： 有些远，你不用过来了，这边有我。\n[玩家姓名] ：啊？你帮我扭吗？\n白起： 嗯。对了，你要不要许个愿？\n[玩家姓名] ：噗！白起你也相信这些的吗？\n白起： ……\n白起： 许好愿了吗？我要扭了。\n[玩家姓名] ：等、等一下！\n[玩家姓名] ：（小声许愿）……好了。\n白起： 嗯。\n[玩家姓名] ：我听到扭蛋机的声音了！出来的是什么？\n白起： 现在就打开？\n[玩家姓名] ：嗯嗯！啊不、还是先别开好了……\n白起： （笑）到底开不开？\n[玩家姓名] ：先别开了吧……从外面来看里面的东西大概是什么样子啊？\n白起： 被一张纸挡住了，看不太清。\n[玩家姓名] ：是立体小人？还是平面的那种挂件？\n白起： 是个立体的小人。\n[玩家姓名] ：耶！\n白起： 是你喜欢的？\n[玩家姓名] ：嗯嗯，肯定是刚才的许愿成真了！\n[玩家姓名] ：对了，白起你还没回答我呢，你也相信玄学吗？\n白起： 算不上相信。\n白起： 不过也会觉得有些事情是命中注定的，比如……\n[玩家姓名] ：唔……比如什么？\n白起： 咳。我去忙了，挂了。\n白起： 今天下班我来接你。等我。\n白起： 到时再说。",
    "description": "获取途径：SSR-风色轨迹拿卡解锁\n白起： 喂，是我。\n[玩家姓名] ：我知道哦，什么事啊？\n白起： 我看到上次你说的那个扭蛋了。\n[玩家姓名] ：在哪里啊！？！我现在过去！那个游戏的扭蛋投放得超少的唉！\n白起： 有些远，你不用过来了，这边有我。\n[玩家姓名] ：啊？你帮我扭吗？\n白起： 嗯。对了，你要不要许个愿？\n[玩家姓名] ：噗！白起你也相信这些的吗？\n白起： ……\n白起： 许好愿了吗？我要扭了。\n[玩家姓名] ：等、等一下！\n[玩家姓名] ：（小声许愿）……好了。\n白起： 嗯。\n[玩家姓名] ：我听到扭蛋机的声音了！出来的是什么？\n白起： 现在就打开？\n[玩家姓名] ：嗯嗯！啊不、还是先别开好了……\n白起： （笑）到底开不开？\n[玩家姓名] ：先别开了吧……从外面来看里面的东西大概是什么样子啊？\n白起： 被一张纸挡住了，看不太清。\n[玩家姓名] ：是立体小人？还是平面的那种挂件？\n白起： 是个立体的小人。\n[玩家姓名] ：耶！\n白起： 是你喜欢的？\n[玩家姓名] ：嗯嗯，肯定是刚才的许愿成真了！\n[玩家姓名] ：对了，白起你还没回答我呢，你也相信玄学吗？\n白起： 算不上相信。\n白起： 不过也会觉得有些事情是命中注定的，比如……\n[玩家姓名] ：唔……比如什么？\n白起： 咳。我去忙了，挂了。\n白起： 今天下班我来接你。等我。\n白起： 到时再说。",
    "tags": [
      "SSR-风色轨迹"
    ],
    "title": "扭蛋与命定",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0025_%E6%89%AD%E8%9B%8B%E4%B8%8E%E5%91%BD%E5%AE%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-沁心 解锁 好感度达到 5 级 约会简介 也许是同样明媚的阳光和翻滚在面前的热浪令我昏昏沉沉，我不禁想起了很久之前，那段与白起一起度过的，充满误会与欢笑的时光。",
    "description": "解锁条件：\n获得羁绊 SSR-沁心 解锁 好感度达到 5 级 约会简介 也许是同样明媚的阳光和翻滚在面前的热浪令我昏昏沉沉，我不禁想起了很久之前，那段与白起一起度过的，充满误会与欢笑的时光。",
    "tags": [
      "SSR-沁心"
    ],
    "title": "误会之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%AF%AF%E4%BC%9A%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：人生是一场不流血的拳击。\n[玩家姓名] ：要全力以赴才行呢！\n白起 回复 [玩家姓名] ： 嗯。我陪你一起。\n[玩家姓名] ：诶！这是怎么了？\n白起 回复 [玩家姓名] ： 有感而发。\n[玩家姓名] ：嗯！不过，偶尔我们也可以尝试一下平和的人生……\n白起 回复 [玩家姓名] ： 命运有时候让人身不由己。",
    "description": "白起 ：人生是一场不流血的拳击。\n[玩家姓名] ：要全力以赴才行呢！\n白起 回复 [玩家姓名] ： 嗯。我陪你一起。\n[玩家姓名] ：诶！这是怎么了？\n白起 回复 [玩家姓名] ： 有感而发。\n[玩家姓名] ：嗯！不过，偶尔我们也可以尝试一下平和的人生……\n白起 回复 [玩家姓名] ： 命运有时候让人身不由己。",
    "tags": [],
    "title": "人生",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-10-22-00-00-00_%E4%BA%BA%E7%94%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-南风吹、R-飒爽英姿 中任意一个 好感度达到 8 级 约会简介 七夕当天，我和白起开启了一段特殊的旅程，尽管过程有些曲折，但我们最终还是抵达了目的地，我也和白起顺利的交换了信物……\n约会日记 公司在七夕策划了一个恋爱活动，因为发生意外情况只好由我先顶上。就在我以为可能要错过与白起的约会，焦躁不已时，白起却突然出现了……\n火车来到一个分叉路口，我们要选择是下车还是留在车上。下车时，我将信物“百合花”交到了白起手上，并告诉他我的花只属于他。白起有片刻怔愣然后笑着握住了我的手，一把将我拉上了火车。\n在火车的连接处，我和白起经历了一个让人脸红心跳的“暧昧时刻”。下了车，我们来到工作人员口中的幽黑隧道，黑暗中，我向白起袒露了在火车上没来得及说完的话，他也认真与我回应，我们之间的距离似乎又更加贴近……\n我们终于到达目的地。在顺利模仿完影视片段后，白起带我飞上了火车车顶，我这才发现，之前面临的分岔路，那条“捷径”竟是一条死路。更令我惊讶的是，白起的信物是一枚飞行徽章，他居然会开飞机！而他将它交给我的背后含义，更是让我感动不已……\nChapter1 靠在颠簸的火车座上，我侧头打量着车窗中映出的自己。\n蓝白相间带有花纹的修身旗袍、整齐梳好的两条羊角辫顺从地垂落在肩上。\n[玩家姓名]： 感觉像回到了学生时代……\n长衫青年： 你好，请问我能坐在你的对面吗？\n[玩家姓名]： 不好意思，我在等人。\n身着长衫的青年露出失望的表情，说了句打扰了，便转身离开。\n我微微地叹了口气，已经记不清这是我拒绝的第几个人了。\n我有些烦躁地把玩着手里的百合花。窗外掠过的风景再美，此刻的我也提不起兴趣。\n公司在七夕节策划了一个恋爱活动，主打怀旧风，每个人都会穿上特定角色的服装。\n眼看活动就要开始，还有一位女生迟迟未到。而安娜姐她们也暂时走不开，所以我只能被迫顶上。\n但今天，我恰好与白起有约。\n周围的好几对男女已经聊得热火朝天了，我的心情也愈加急躁。\n就在我坐立不安时，一个清朗的声音在头顶响起。\n？？： 我可以坐在这里吗？\n[玩家姓名]： 这里有人了。\n没有过多的思考，我下意识地拒绝。\n？？： 等很久了吗？\n熟悉的语调顺着轻风钻进耳朵，那个等待已久的身影映入眼帘。\n[玩家姓名]： 白起！\n虽然穿着打扮是不常在他身上见到的风格，但从身上散发出的气息，是一如既往的自信与桀骜。\n窗外的光线被他高大的身躯遮去了大半，暖黄色的光晕落在他棱角分明的脸上。\n看见我惊讶的表情，他的嘴角微微翘起。\nChapter2 看着眼前突然出现的白起，再联想到自己现在的处境，刚刚那一刹那的惊喜瞬间变成了“惊吓”。\n[玩家姓名]： 你、你怎么会在这里？\n白起： 火车刚出发时我就在。\n他停顿了片刻后，在我对面坐下。\n白起： ……看你很忙，我就没来找你。\n淡淡的语气中我隐约嗅到了一丝特殊的味道。\n我的脑海里飞速闪过无数种说辞，只是话到嘴边，还是变成了笨拙的坦白。\n[玩家姓名]： 其实我是想告诉你的，但是……\n“怕你误会” 这几个字还没说出口，白起就轻笑一声，打断了我的话。\n白起： 我知道。\n他直视着我，灼灼的目光中是不容抗拒的坚定。\n[玩家姓名]： 白起……\n就在我酝酿着道歉的话语时，一个梳着油头、用银票扇着风的男人出现在我们面前。\n“啪” 的一声，“油头男” 颇有气势地将一叠银票拍在了桌上，桌上的百合花都随着他的动作跳了一跳。\n油头男： 姑娘，看你拒绝了不少人，想必是和我一样不愿意将就。\n油头男： 在这儿相遇就是缘，有没有兴趣和我交换 “信物”？配成一对？\n霎时间，气氛凝结，我的嘴角微微抽动了两下。\n[玩家姓名]： 我……\n油头男： 这就是你的信物吗？百合花？\n试图解释的话语硬生生被打断，气氛愈加令人窒息。\n即便没有看向对面的白起，我也能感觉到有股寒气正从那里散发出来。\n油头男： 喂，小伙子，再纠缠就没意思了，人家姑娘是不好意思直说。\n男人边说边自顾自地伸手去拿桌上的百合花。\n就在快要触碰到花梗时，突然一只手抢先移开百合花，牢牢地禁锢在掌心下。\n男人似乎有些惊讶，骂咧咧地试图与白起争夺。\n白起面色冷漠，眼神如刀锋般尖锐，一个跨步，一手按住男人肩膀，另一只将他的左手后扭靠背。\n眨眼间，男人便被摁倒在桌上，惨叫出声。\n白起： 别乱动。\n油头男： 诶哟！大、大哥，我有眼不识泰山，你行行好，快放开我吧！\n我有些紧张地拽了拽白起的衣服，他回过头朝我微微一笑，语气柔和。\n白起： 放心，没事。\n说完看向被制服住的男人。\n白起： 有些东西，不是你能随便碰的。懂吗？\n油头男： 懂、懂！大哥，我下次再也不敢了！\n过了片刻，白起收起了凌厉的气息，解除了对男人的压制。\n白起： 还有什么问题吗？\n男人连连摆手，鞠躬致歉，眼里迸射出“劫后余生”的光芒，一溜烟地跑走了。\n[玩家姓名]： 跑得真快……\n白起现在人数刚好了。\n[玩家姓名]： 诶？\n白起勾起嘴角，目光落在桌上的百合花上。\n白起： [玩家姓名]。\n短暂又漫长的停顿。\n白起： 你打算把花给谁？\n车内忽然响起工作人员的声音，淹没了白起的话语。\n工作人员： 各位搭乘此趟列车的 “旅客” 请注意，现在前方遇到了一个分岔口。\n工作人员： 下车，将会有一条捷径去往下一站，但一次只能通过一人；留在车上，会有一段不短的路途，以及神秘的隧道……\n工作人员： 只有一条路能通往目的地，请大家自行选择。\n话音刚落，车内顿时炸开了锅。\n[玩家姓名]： 我怎么不记得活动方案中还有这个……\n[玩家姓名]： 白起，你等一下，我去问问工作人员怎么回事。\n还没来得及起身就被突然伸出的手拉住，我疑惑地回头看着白起。\n白起： 感觉挺有趣的。我们也选一下？\n[玩家姓名]： ……啊？\n白起： 下车还是留在车上？\n看着白起一本正经询问的模样，我对这“意外的环节”产生了一瞬间的好奇。\n但想到原本的七夕计划……\n[玩家姓名]： 还是先下车吧！我知道一条捷径可以直接到下一站。\n白起： ……\n[玩家姓名]： 白起？怎么了吗？\n白起的目光闪了闪，偏过头，语气淡淡地说道。\n白起： 没事，听你的。\n我们穿过节节车厢，一路上，白起都走在我的身前，替我遮挡脚步匆忙的行人，望着他宽阔的背影，有种莫名的安心。\n好像无论前方有多少困难与险阻，只要有他在，一切都会迎刃而解。\n下车后，注意到手中紧攥着的百合花，倏忽之间，我想起了什么。\n[玩家姓名]： 白起。\n[玩家姓名]： 我有东西还没来得及给你。\n白起： 嗯？\n[玩家姓名]： 之前你不是问我打算把花给谁吗？\n我笑眯眯地看着他，语气微扬。\n[玩家姓名]： 如果不是你的话，就没有意义了。\n火车的鸣笛声骤然响起，我将手中的百合花递向他。\n[玩家姓名]： 我的花…… 从来只属于一个人。\n白起栗色的发丝被镀上了一层金色，他的眸光比阳光还要璀璨，倾泻在我的心底，激起层层涟漪。\n一阵暖风轻柔拂过，手中的花也因此绽放。\n白起深深地注视着我，眼神坚定。\n白起： 也只能属于我。\n火车的鸣笛声响起，车轮缓缓转动了起来。\n白起突然用力地握住了我的手，一把将我拉上了火车。\nChapter3 火车的轰鸣掩盖了我过快的心跳声，白起牵着我的手穿过喧嚣的人群，来到火车的连接处。\n[玩家姓名]： 为什么又回到车上……\n白起没有回答，他低下头，发丝掠过我的鼻尖，在这样逼仄的空间内，我甚至能数清楚他浓密的眼睫毛。\n列车在一连串的短隧道中穿行，光影晃动，忽明忽暗。\n白起： 只有我们了。\n[玩家姓名]： 我……啊！\n突如其来的颠簸让我向后退了两步，白起顺势将手撑在了我身后的墙上。\n独属于他的清爽气味铺天盖地地涌来，灼热的呼吸让我的脸颊有些发烫。\n白起： 没事吧？\n[玩家姓名]： 没事……\n我扬起脸，却不想因为离得太近，唇瓣轻轻擦过了他的下巴。我慌乱地扭过头，借着余光，我瞥见他的耳根处泛起了一抹绯红。\n[玩家姓名]： 好、好像有点热，我们还是出去吧……\n耳朵里全是急促有力的心跳声，而我已经分不清它究竟属于谁。\n火车驶入一条幽长的隧道，刹那间，光线变得昏暗。\n白起： ……再等会儿。\n温热的气息逐渐靠近，车内的温度好像瞬间升高，我慢慢闭上了眼睛。\n他的手覆上了我的腰，恍惚间，我似乎感到有份重量落入口袋。\n就在这时，我的鼻子不合时宜地有些发痒，虽然极力想忍住，却还是顺从了生理反应。\n[玩家姓名]： 阿嚏——\n一个 “惊天动地” 的喷嚏在狭小的空间内响起。\n火车正好在此刻驶出隧道，我睁开眼，白起呆愣的样子出现在眼前。\n而在看到他发梢上的晶莹后，我更是想找个地缝钻进去。\n[玩家姓名]： 对不起，刚刚实在是忍不住……\n我的脸涨得通红，手忙脚乱地替他擦着。\n白起： 感冒了吗？\n白起皱了皱眉，接着脱下外套。\n白起： 穿上。\n[玩家姓名]： 不、不用了，我只是鼻子有些痒，现在已经好啦！\n[玩家姓名]： 说不定，是有人在想我呢哈哈哈哈哈……\n我尴尬的笑声在空气中回荡，白起没有回应，而是神色认真地看着我。\n[玩家姓名]： 呃，我的意思是……\n白起： 嗯。\n他笑了一下，目光清澈又坦荡，好像要一直望进我心底。\n白起： 是在想你。\n在我有些晃神的片刻里，列车渐渐减速停了下来。\n视线向窗外望去，我一眼就看到了等候在前方的那个幽黑隧洞。\n外面的光线只能照到洞口的一小截，再往里就完全漆黑一片了。\n白起： [玩家姓名]，把手给我。\n白起牵着我下了列车，刚到洞口，我就感到一阵阴冷的风扑面而来，不由打了个冷颤。\n白起： 走吧。\n[玩家姓名]： 诶，等、等等……\n白起顺着我的目光看向黑不见底的洞口，紧了紧握住我的手。\n白起： 别怕，抓紧我。\n[玩家姓名]： 我才不怕……\n话是这么说，但真的踏进隧道，却仿佛坠入黑暗一般，我甚至连白起的脸也无法看清。\n[玩家姓名]： 白起……\n白起： 我在。\n漫长的隧道仿佛没有尽头，唯一能相信的，只有手中紧握住的手。\n大概是感知到了我的情绪，白起凑近到我的身边，一手揽住了我的肩膀。\n白起： 我一直都在。\n我的步伐不大，但每一步都走得踏实、坚定。而白起匀长的呼吸和有力的心跳，则是让我安心的原因。\n[玩家姓名]： 白起，我有话想跟你说。\n白起： 嗯，我在听。\n也许是看不见他的脸，反而让我有了勇气，那些火车上哽在喉咙里的话就这么脱口而出。\n[玩家姓名]： 今天的事，我很抱歉。我应该更早跟你说的……\n[玩家姓名]： 明明和你有约，现在却拉着你一起 “加班”……\n白起： 不算加班。\n他的声音很轻，却足以安抚人心。\n白起： 和你一起度过这一天，做什么不重要。\n白起： 还有，我说过不许和我说抱歉。\n幽静的隧道里，他的声音清晰地落入我的耳中。\n白起： 当时…… 为什么要下车？\n[玩家姓名]： 嗯？\n愣了两秒，我才想起火车上面临的那个分岔口。\n[玩家姓名]： 因为今天早就和你约好了要一起过的，走捷径的话就能快点离开了。\n白起： 我还以为……\n[玩家姓名]： 以为什么？\n黑暗中，他似乎是轻笑了一下。\n白起： 没什么。我们的约定已经实现了。\n我张了张嘴，想说些什么，黑暗的隧道中却突然出现光亮。等我睁开微眯着的眼后，瞬间被眼前的景象震撼了——\n不同色彩的荧光灯管投射在隧道内壁上，分别组成了朝霞、晚霞、蓝天、白云等图案，让人仿佛置身于绮丽的山谷间。\n区别于我的惊讶，白起的视线一直落在我身上，透着笑意。\n白起： 喜欢吗？\n[玩家姓名]： 嗯！没想到隧道深处居然还有这么漂亮的景色！\n白起： 应该是特意设计的灯光带。\n我兴奋地看着洞壁上映出的绚烂风景，并在其中一条轨道上摇摇晃晃地走着，伸开一只手，试图保持平衡。\n白起： 小心别摔了。\n白起抓紧了我的手，一脸紧张。\n[玩家姓名]： 有你在身边，我才不怕！\n白起： 但是我会。\n他的语气有些无奈，唇边却漾出好看的弧度。\n一时间，我竟希望这条隧道没有尽头。\n但随着我们的前行，远处的光线越来越亮。\n穿过了荧光山谷，走出了幽深隧道，一片纯白花海在眼前呈现。\nChapter4 望不到尽头的绿茵如天空般绵延至远处，白色的小花像繁星一样点缀在上面。\n看着不远处围成一圈的人们，我和白起决定上前看看。\n一位工作人员笑盈盈地向我们走来。\n工作人员： 恭喜二位来到本次旅程的目的地。\n工作人员： 在这里，你们要根据自己所穿的服装，进行角色扮演，模仿影视剧中的桥段。\n工作人员： 通过后便可登上风车，为今日旅程画个圆满的句号啦！\n工作人员身后，巨大的白色风车矗立在天空之下。\n我和白起要模仿的影视片段，讲的是一名飞行员在对心爱之人进行 “生死告白”。\n我们在碧绿的草地上坐下，一波波花海浪花朝我们涌来，携着缕缕清香。\n或许是花粉的缘故，我不由自主地揉了揉鼻子，下一秒便被熟悉的气息牢牢包裹。\n白起： 来，披上。\n白起不由分说地把外套盖在我身上。\n[玩家姓名]： 我真的只是鼻子有点痒……\n白起： 那也不行。\n白起将我紧紧地揽入怀中，低下头，慢慢靠近我的耳边。\n额前的碎发和呼吸间溢出的温热气息，轻轻拂过我的眼皮。\n白起： “因为有你，所以我不会迷失方向。”\n白起： “无论飞得多远，我都能安全返航……”\n他顿了顿，用不大却分外坚定的声音说道 ——\n白起： 我曾听人说过。\n白起： “将我的飞行徽章交给我最心爱的人，便是把我的灵魂留在大地，保证我安全的飞去，平安的归来。”\n白起： 现在，我把它交给你。\n微风温柔地抚摸着我的脸庞，心跳仿佛漏了一拍，一切好像凝结在此刻，我所感受到的，只有他宽阔而温暖的胸膛。\n耳边回响着他最后的几句话，那些并不属于剧本的台词。\n直到周围传来掌声和口哨声，我才意识到我们正处于人群中心。\n[玩家姓名]： 怎么一下子这么多人……\n我有些害羞的向白起身后躲去，他看着我的举动，唇边溢出闷闷的笑声，将我的手握得更紧了。\n一旁的工作人员激动地鼓着掌。\n**工作人员：**真是爱意满满的 “告白”！现在两位就可以去登上风车，欣赏美景啦！\n我和白起向风车处望去，那里已经排成了一条长长的队伍。\n[玩家姓名]： 人这么多，看来要等很久了……\n看着我苦恼的样子，白起轻轻一笑。\n白起： 不用。\n还没等我反应过来，白起已经拉着我的手走到了停靠着的列车前。\n在所有人都通过隧道后，火车也缓缓驶入，并在此处停下。\n[玩家姓名]： 来这里干嘛……\n下一秒，双脚就悬空离地，整个人被白起拦腰抱起。\n白起： 抱紧。别忘了，我可是 “飞行员”。\n他的话音刚落，一股熟悉的风在我们周围环绕，强有力的风将我们托到空中，然后无比温柔地让我们在车顶降落。\n白起揽着我的肩坐在车顶，他收紧了臂膀，将我圈在怀中，用下巴蹭了蹭我的头顶。\n我朝下望去，所有景色尽收眼底。\n灿烂的花海、幽长的隧道、曾面临的分叉路口、还有更远处的火车站台。\n我还看到了火车之前遇到的分岔口，那也是我们曾准备下车的地方。\n岔路口的一边通向我们穿过的幽黑隧道，而另一边，那条只能容纳一人的 “捷径”—— 竟是一条死路。\n白起： 如果当初选择下车，我们就不会到这里。\n[玩家姓名]： 看来我们真的很幸运，居然选对了方向。\n白起： 是运气，也是我的选择。\n白起： 另一条路也许更快到达，但我选择的路，一定有你。\n白起望着我，有许多情绪在他的眼眸中闪动着、跳跃着。\n我突然明白了，原来只要和眼前的这个人一起，即使路途再曲折，有再多未知的不确定，我也有勇气和他并肩同行。\n白起： [玩家姓名]，谢谢你。\n[玩家姓名]： 我也要谢谢你。\n初遇的悸动，面临的抉择，和一生的告白……\n虽然旅途中几经曲折，可是与身边的人紧握的手，一刻也未松开过。\n我笑吟吟地看着白起，但突然觉得有哪里不对。\n[玩家姓名]： 等等，你刚刚说…… 你的选择？为什么……\n一个想法在脑海里闪过，我眯起眼睛打量着白起。\n[玩家姓名]： 该不会，活动内容的改动和你有关吧……\n白起有些不自在地轻咳了一声，手来回摸着脖子，有缕缕绯红染上他的脸颊。\n白起： 不重要。\n零星斑驳的光芒在白起的眼里跳动。\n白起： 我只想，陪你度过一个完美的七夕。\n天边的云由淡黄变得深红，像是一团棉花慢慢燃烧起来。所有景物都被这流光溢彩的光芒，染上了几分梦幻的朦胧。\n瞥见他插在胸前口袋里的百合花，我突然想起一个被我忽视已久的事情。\n[玩家姓名]： 你还没和我交换信物！\n白起先是一怔，随即唇边浮现出一抹笑意。\n白起： 你早就收到了。\n他用温热的掌心将我的手包覆住，然后移到了我的腰线处。\n我感到口袋里似乎有什么东西……\n将它掏出，落日下，金属的边缘闪烁着光芒。\n[玩家姓名]： 这是……\n白起： 我的飞行徽章。\n[玩家姓名]： 刚刚你说的就是它？！\n本以为在模仿影视剧时，他只是随口一提，却不想他真的给了我一枚徽章。\n[玩家姓名]： 你是什么时候放在我口袋里的？\n白起： 之前在火车上，我放进你口袋里的。\n我不禁想起了那被我一个喷嚏打破的 “暧昧时刻”，以及那只覆上我腰部的手……\n原来是自己会错了意，我的脸顿时烧得比天边的云还要红。\n[玩家姓名]： 原来是这样…… 哈哈哈。\n尴尬地笑了两下后，我意识到了一个问题。\n[玩家姓名]： 咦，你会开飞机？！\n看着我大吃一惊的样子，白起心情很好地笑了出来。\n白起： 很惊讶吗？\n白起： 我接受过专业训练。\n白起： 虽然平常不太用得到，但你喜欢，下次可以带你一起。\n他略收了笑容，神情认真地注视着我。\n白起： 飞行徽章的意义，就是当时训练我们的教官告诉我的。\n白起： 会不会有些沉重？\n我赶紧把手里的徽章小心护住。\n[玩家姓名]： 你可别想收回去！既然送给我，就是我的了！\n白起眼中的笑意更浓，语气也愈加温柔。\n白起： 很早之前，它就是你的了。\n被他影响，我的嘴角也不自觉地上扬，心中满溢着感动。\n看见他胸前的百合，我抿了抿嘴。\n[玩家姓名]： 下次，我也要回你一个礼物！\n白起： 不用了。\n[玩家姓名]： 不行！\n白起： ……\n白起突然挑了挑眉，扬起嘴角，琥珀色的眼中满满都是我的倒影。\n白起： 不用下次。\n白起： 现在，我就来拿走属于我的礼物。\n他用手捧住我的脸，头缓缓低下。\n眼前的白起渐渐放大，占据了我所有的思绪。\n清风阵阵拂来，一时间，飘花如雨。纯白的花瓣在我们身旁飞舞，将我们包裹其中。\n他的鼻息喷在我的肌肤上，温温热热的。\n最远的旅途有多远呢？我想，莫过于从一个人的心到另一个人的心吧。\n好在，尽管过程有些曲折，我们终于还是抵达。\n我慢慢地闭上了眼睛。\n这一次，不会再错过了。",
    "description": "解锁条件：\n获得羁绊 SSR-南风吹、R-飒爽英姿 中任意一个 好感度达到 8 级 约会简介 七夕当天，我和白起开启了一段特殊的旅程，尽管过程有些曲折，但我们最终还是抵达了目的地，我也和白起顺利的交换了信物……\n约会日记 公司在七夕策划了一个恋爱活动，因为发生意外情况只好由我先顶上。就在我以为可能要错过与白起的约会，焦躁不已时，白起却突然出现了……\n火车来到一个分叉路口，我们要选择是下车还是留在车上。下车时，我将信物“百合花”交到了白起手上，并告诉他我的花只属于他。白起有片刻怔愣然后笑着握住了我的手，一把将我拉上了火车。\n在火车的连接处，我和白起经历了一个让人脸红心跳的“暧昧时刻”。下了车，我们来到工作人员口中的幽黑隧道，黑暗中，我向白起袒露了在火车上没来得及说完的话，他也认真与我回应，我们之间的距离似乎又更加贴近……\n我们终于到达目的地。在顺利模仿完影视片段后，白起带我飞上了火车车顶，我这才发现，之前面临的分岔路，那条“捷径”竟是一条死路。更令我惊讶的是，白起的信物是一枚飞行徽章，他居然会开飞机！而他将它交给我的背后含义，更是让我感动不已……\nChapter1 靠在颠簸的火车座上，我侧头打量着车窗中映出的自己。\n蓝白相间带有花纹的修身旗袍、整齐梳好的两条羊角辫顺从地垂落在肩上。\n[玩家姓名]： 感觉像回到了学生时代……\n长衫青年： 你好，请问我能坐在你的对面吗？\n[玩家姓名]： 不好意思，我在等人。\n身着长衫的青年露出失望的表情，说了句打扰了，便转身离开。\n我微微地叹了口气，已经记不清这是我拒绝的第几个人了。\n我有些烦躁地把玩着手里的百合花。窗外掠过的风景再美，此刻的我也提不起兴趣。\n公司在七夕节策划了一个恋爱活动，主打怀旧风，每个人都会穿上特定角色的服装。\n眼看活动就要开始，还有一位女生迟迟未到。而安娜姐她们也暂时走不开，所以我只能被迫顶上。\n但今天，我恰好与白起有约。\n周围的好几对男女已经聊得热火朝天了，我的心情也愈加急躁。\n就在我坐立不安时，一个清朗的声音在头顶响起。\n？？： 我可以坐在这里吗？\n[玩家姓名]： 这里有人了。\n没有过多的思考，我下意识地拒绝。\n？？： 等很久了吗？",
    "tags": [
      "SSR-南风吹",
      "R-飒爽英姿"
    ],
    "title": "旅路之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%97%85%E8%B7%AF%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-倚海之风拿卡解锁\n白起： 喂，是我。\n[玩家姓名] ：白起你终于接电话啦！\n白起： 一直在忙，抱歉。有什么事？\n[玩家姓名] ：想找你做个调查！是一个关于人生起跑线的测试题。\n白起： 人生起跑线？是你要做的新节目？\n[玩家姓名] ：嗯嗯是的！你现在有时间吗？\n白起： 稍等……好了。\n[玩家姓名] ：那我们开始咯？听完题目之后，告诉我你向前走了几米就可以。\n白起： 好。\n[玩家姓名] ：第一题，如果你18岁之前长途旅行、游学过多次，向前两米、\n白起： 0米。\n[玩家姓名] ：哈哈哈哈好巧哦，这个我也没经历过……\n白起： 想去的话我带你去。\n[玩家姓名] ：好啊！那我继续问咯。\n[玩家姓名] ：如果你有过一对一的家教，向前两米、\n白起： 0米。\n[玩家姓名] ：如果你的青少年时期从不担心聚餐吃饭看电影喝奶茶是否有人陪伴，向前两米、\n白起： ……0米。\n[玩家姓名] ：……（沉默）\n白起： [玩家姓名]？怎么不继续了？\n[玩家姓名] ：我……我不该找你问这些问题的。\n白起： 我的生活很单调，所以答案也没什么参考价值。\n[玩家姓名] ：不不，不是的。我觉得很抱歉，这些问题也许会让你感到不开心。\n白起： 不用抱歉，以前的事都过去了，我对现在的自己还算满意。\n[玩家姓名] ：真的吗！其实……其实我也很喜欢现在的你！\n白起： 咳，还有问题吗？\n[玩家姓名] ：……啊？还有最后一个！如果你亲近的人每年都记得你生日并积极给你过生日，向前两米、\n白起： ……\n[玩家姓名] ：白起！你要是再说0米我就生气了！\n白起： 嗯。现在是两米。\n[玩家姓名] ：这就对啦！不管什么时候你都不能忘了我。\n白起： 我不会忘了你。\n[玩家姓名] ：嗯！那……以后我会陪你长途旅行和游学，陪你吃饭看电影喝奶茶。\n[玩家姓名] ：你的生日我会每年都记得，而且会比任何人都积极地给你过生日！\n白起： [玩家姓名]，谢谢你。\n[玩家姓名] ：不要说谢谢。你以前的人生我都没能参与，以后的我一定不会落下！\n白起： 我也是。以后你的人生我也不会落下。\n白起： 不过这些事情，都交给我来做。\n白起： 我陪你长途旅行和游学，陪你吃饭看电影喝奶茶，陪你过生日。\n白起： 今后的日子我都会陪着你。永远。",
    "description": "获取途径：SSR-倚海之风拿卡解锁\n白起： 喂，是我。\n[玩家姓名] ：白起你终于接电话啦！\n白起： 一直在忙，抱歉。有什么事？\n[玩家姓名] ：想找你做个调查！是一个关于人生起跑线的测试题。\n白起： 人生起跑线？是你要做的新节目？\n[玩家姓名] ：嗯嗯是的！你现在有时间吗？\n白起： 稍等……好了。\n[玩家姓名] ：那我们开始咯？听完题目之后，告诉我你向前走了几米就可以。\n白起： 好。\n[玩家姓名] ：第一题，如果你18岁之前长途旅行、游学过多次，向前两米、\n白起： 0米。\n[玩家姓名] ：哈哈哈哈好巧哦，这个我也没经历过……\n白起： 想去的话我带你去。\n[玩家姓名] ：好啊！那我继续问咯。\n[玩家姓名] ：如果你有过一对一的家教，向前两米、\n白起： 0米。\n[玩家姓名] ：如果你的青少年时期从不担心聚餐吃饭看电影喝奶茶是否有人陪伴，向前两米、\n白起： ……0米。\n[玩家姓名] ：……（沉默）\n白起： [玩家姓名]？怎么不继续了？\n[玩家姓名] ：我……我不该找你问这些问题的。\n白起： 我的生活很单调，所以答案也没什么参考价值。\n[玩家姓名] ：不不，不是的。我觉得很抱歉，这些问题也许会让你感到不开心。\n白起： 不用抱歉，以前的事都过去了，我对现在的自己还算满意。\n[玩家姓名] ：真的吗！其实……其实我也很喜欢现在的你！\n白起： 咳，还有问题吗？\n[玩家姓名] ：……啊？还有最后一个！如果你亲近的人每年都记得你生日并积极给你过生日，向前两米、\n白起： ……\n[玩家姓名] ：白起！你要是再说0米我就生气了！\n白起： 嗯。现在是两米。\n[玩家姓名] ：这就对啦！不管什么时候你都不能忘了我。\n白起： 我不会忘了你。\n[玩家姓名] ：嗯！那……以后我会陪你长途旅行和游学，陪你吃饭看电影喝奶茶。\n[玩家姓名] ：你的生日我会每年都记得，而且会比任何人都积极地给你过生日！\n白起： [玩家姓名]，谢谢你。\n[玩家姓名] ：不要说谢谢。你以前的人生我都没能参与，以后的我一定不会落下！\n白起： 我也是。以后你的人生我也不会落下。\n白起： 不过这些事情，都交给我来做。\n白起： 我陪你长途旅行和游学，陪你吃饭看电影喝奶茶，陪你过生日。\n白起： 今后的日子我都会陪着你。永远。",
    "tags": [
      "SSR-倚海之风"
    ],
    "title": "起跑线",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0026_%E8%B5%B7%E8%B7%91%E7%BA%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：如果风有轨迹，那么尽头是你。\n[玩家姓名] ：那我要沿着风的轨迹去找你！\n白起 回复 [玩家姓名] ： 我会先找到你。\n[玩家姓名] ：你会过来找我吗？\n白起 回复 [玩家姓名] ： 不会让你等太久的。\n[玩家姓名] ：我在尽头等你~\n白起 回复 [玩家姓名] ： 好，我加速进。",
    "description": "白起 ：如果风有轨迹，那么尽头是你。\n[玩家姓名] ：那我要沿着风的轨迹去找你！\n白起 回复 [玩家姓名] ： 我会先找到你。\n[玩家姓名] ：你会过来找我吗？\n白起 回复 [玩家姓名] ： 不会让你等太久的。\n[玩家姓名] ：我在尽头等你~\n白起 回复 [玩家姓名] ： 好，我加速进。",
    "tags": [],
    "title": "风的尽头",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-11-19-00-00-00_%E9%A3%8E%E7%9A%84%E5%B0%BD%E5%A4%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-沐光拿卡解锁\n[玩家姓名] ：白起，你觉得宠物真的可以听懂人类的语言吗？\n白起： 宠物听懂人类的语言吗……？我想应该不能吧。\n白起： 这么突然问这个？\n[玩家姓名] ：今天我陪朋友去宠物医院了，遇到一只好听话的小狗，比飞飞还懂事呢！\n白起： 与其说是听懂语言，更多的是听懂了情绪，或者形成条件反射吧。\n白起： 我曾听过一个说法，其实很多动物都是靠语言中的情绪来做出相应的反应。\n[玩家姓名] ：啊，那狗狗之间相互汪汪叫也是这样吗？\n白起： 没错，犬吠的声调不同，表达的就是不同的意义。\n白起： 必要的时候还会借助一些身体语言，比如龇牙或者摇尾巴。\n[玩家姓名] ：我知道蜜蜂的八字舞！也算是身体语言吧！\n白起： 应该算是吧，其实我对这方面的东西也不是特别了解。\n[玩家姓名] ：至少比我清楚多了！而且感觉你养过好多宠物。\n白起： 有吗？\n[玩家姓名] ：除了狗狗不是还有小鸟吗，之前受伤那只……\n[玩家姓名] ：说起来，它怎么样了？\n白起： 已经痊愈有一段时间了，所以之前已经让它飞走了。\n白起： 比起被圈养，还是天空更适合它吧。\n[玩家姓名] ：太好了，我也是这么想的。\n[玩家姓名] ：哈哈，感觉你的动物缘真的蛮好的。\n白起： 之前也有人这么说过，也许吧。\n白起： 我好像很容易遇到一些受伤的动物，暂时照顾它们也成为了一种习惯。\n[玩家姓名] ：受伤的时候还愿意暴露在你面前，说明它们都很信任你。\n[玩家姓名] ：一定是因为它们都感觉到了你是一个温柔的人吧。\n白起： 温柔吗……很少有人这么评价我。\n[玩家姓名] ：真的吗？那他们也太不会看人了吧！\n白起： 上一次以温柔来形容我的，是我的母亲。\n白起： 我想，可能是因为我的温柔只会留给特定的人吧。\n白起： 比如她，比如……你。\n[玩家姓名] ：（脸红）白起……\n白起： 在我眼中，你也是一个很温柔的人。\n白起： 不仅如此，善良、坚定、勇敢……你都拥有。\n[玩家姓名] ：（脸红）好啦，你、你先别说了……\n白起： 怎么了？\n[玩家姓名] ：太不好意思了……\n白起： 抱歉，可能是我的表达不够好。\n白起： 不过我只是，想把自己的想法都表达出来而已。\n白起： 希望下一次，能用更好的方法传达给你吧。",
    "description": "获取途径：SSR-沐光拿卡解锁\n[玩家姓名] ：白起，你觉得宠物真的可以听懂人类的语言吗？\n白起： 宠物听懂人类的语言吗……？我想应该不能吧。\n白起： 这么突然问这个？\n[玩家姓名] ：今天我陪朋友去宠物医院了，遇到一只好听话的小狗，比飞飞还懂事呢！\n白起： 与其说是听懂语言，更多的是听懂了情绪，或者形成条件反射吧。\n白起： 我曾听过一个说法，其实很多动物都是靠语言中的情绪来做出相应的反应。\n[玩家姓名] ：啊，那狗狗之间相互汪汪叫也是这样吗？\n白起： 没错，犬吠的声调不同，表达的就是不同的意义。\n白起： 必要的时候还会借助一些身体语言，比如龇牙或者摇尾巴。\n[玩家姓名] ：我知道蜜蜂的八字舞！也算是身体语言吧！\n白起： 应该算是吧，其实我对这方面的东西也不是特别了解。\n[玩家姓名] ：至少比我清楚多了！而且感觉你养过好多宠物。\n白起： 有吗？\n[玩家姓名] ：除了狗狗不是还有小鸟吗，之前受伤那只……\n[玩家姓名] ：说起来，它怎么样了？\n白起： 已经痊愈有一段时间了，所以之前已经让它飞走了。\n白起： 比起被圈养，还是天空更适合它吧。\n[玩家姓名] ：太好了，我也是这么想的。\n[玩家姓名] ：哈哈，感觉你的动物缘真的蛮好的。\n白起： 之前也有人这么说过，也许吧。\n白起： 我好像很容易遇到一些受伤的动物，暂时照顾它们也成为了一种习惯。\n[玩家姓名] ：受伤的时候还愿意暴露在你面前，说明它们都很信任你。\n[玩家姓名] ：一定是因为它们都感觉到了你是一个温柔的人吧。\n白起： 温柔吗……很少有人这么评价我。\n[玩家姓名] ：真的吗？那他们也太不会看人了吧！\n白起： 上一次以温柔来形容我的，是我的母亲。\n白起： 我想，可能是因为我的温柔只会留给特定的人吧。\n白起： 比如她，比如……你。\n[玩家姓名] ：（脸红）白起……\n白起： 在我眼中，你也是一个很温柔的人。\n白起： 不仅如此，善良、坚定、勇敢……你都拥有。\n[玩家姓名] ：（脸红）好啦，你、你先别说了……\n白起： 怎么了？\n[玩家姓名] ：太不好意思了……\n白起： 抱歉，可能是我的表达不够好。\n白起： 不过我只是，想把自己的想法都表达出来而已。\n白起： 希望下一次，能用更好的方法传达给你吧。",
    "tags": [
      "SSR-沐光"
    ],
    "title": "温柔的你",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0027_%E6%B8%A9%E6%9F%94%E7%9A%84%E4%BD%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-裂变 解锁 好感度达到 8 级 约会简介 我受邀将要参加一场新书发布会，没想到却意外和白起卷入了危机。灼灼的火光点亮黑夜，劫后相拥的我们向彼此袒露了心声……",
    "description": "解锁条件：\n获得羁绊 SR-裂变 解锁 好感度达到 8 级 约会简介 我受邀将要参加一场新书发布会，没想到却意外和白起卷入了危机。灼灼的火光点亮黑夜，劫后相拥的我们向彼此袒露了心声……",
    "tags": [
      "SR-裂变"
    ],
    "title": "灼夜之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E7%81%BC%E5%A4%9C%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：落雪的城市很美。\n[玩家姓名] ：我可以预定明年的初雪共赏名额吗！\n白起 回复 [玩家姓名] ： 本来就是你的。\n[玩家姓名] ：来一起PK打雪仗吧！\n白起 回复 [玩家姓名] ： 虽然你打不过我，但我们可以一起。\n[玩家姓名] ：比以往时候来的更晚一些~\n白起 回复 [玩家姓名] ： 再早一点就好了。",
    "description": "白起 ：落雪的城市很美。\n[玩家姓名] ：我可以预定明年的初雪共赏名额吗！\n白起 回复 [玩家姓名] ： 本来就是你的。\n[玩家姓名] ：来一起PK打雪仗吧！\n白起 回复 [玩家姓名] ： 虽然你打不过我，但我们可以一起。\n[玩家姓名] ：比以往时候来的更晚一些~\n白起 回复 [玩家姓名] ： 再早一点就好了。",
    "tags": [],
    "title": "落雪",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-11-19-00-00-00_%E8%90%BD%E9%9B%AA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-薄暮序曲 解锁 好感度达到 8 级 约会简介 传说在荒城之中，每当满月时，会有一位孤独的恶魔吟唱着失落的歌……",
    "description": "解锁条件：\n获得羁绊 SSR-薄暮序曲 解锁 好感度达到 8 级 约会简介 传说在荒城之中，每当满月时，会有一位孤独的恶魔吟唱着失落的歌……",
    "tags": [
      "SSR-薄暮序曲"
    ],
    "title": "荒城之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%8D%92%E5%9F%8E%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-倚海之风进化解锁\n[玩家姓名] ：白起，谢谢你今天陪我去取材！\n白起： 不用谢。\n白起： 下次有需要的话，还可以找我。\n[玩家姓名] ：嗯嗯，我知道了！\n[玩家姓名] ：说起来，今天才知道你对摇滚乐还挺有研究的嘛！\n白起： 研究说不上，学生时代有听过一些而已。\n白起： 反倒是你，我都不知道你了解这么多关于摇滚乐的事情。\n[玩家姓名] ：我是有专门恶补啦，毕竟可能涉及采访。\n[玩家姓名] ：幸好这次准备得还挺充分，要是接不上人家的话头就惨了。\n白起： 我感觉你和所有被采访的人都聊得挺好的。\n[玩家姓名] ：那就好哈哈，努力没有白费！\n白起： 今天的资料怎么样，都有用吗？\n[玩家姓名] ：嗯，我刚刚简单整理了一下，都挺不错的。\n[玩家姓名] ：里面有一组人我印象蛮深的，之后的正片还想去麻烦一下他们。\n白起： 是那组有老年人组成的乐队吗？\n[玩家姓名] ：对！你怎么猜到了，好厉害。\n白起： 我对他们的印象也很深刻，不只是因为年纪。\n白起： 感觉……他们的眼神里又和其他人不一样的东西。\n[玩家姓名] ：或许那就是摇滚精神吧！\n[玩家姓名] ：说起来，我觉得你也蛮有摇滚精神的！\n白起： 我？为什么？\n[玩家姓名] ：就像那名老爷爷说的，摇滚精神就是真实、自由、不妥协。\n[玩家姓名] ：感觉就是在形容你呢。\n白起： 在你看来，我是这样的人吗？\n[玩家姓名] ：啊……不好意思我好像说得太多了。\n白起： 不会，谢谢你，[玩家姓名]。\n[玩家姓名] ：啊？\n白起： 我也不知道怎么回事，只是在听过你刚刚说的那些话之后，就很想谢谢你。\n白起： 很怪吧？\n[玩家姓名] ：哈哈确实有点奇怪呢。\n[玩家姓名] ：那就再跟你多说几句吧，其实在把你和摇滚精神画上等号后，我有悄悄在想一个场景……\n白起： 什么场景？\n[玩家姓名] ：你在live house的舞台上表演的场景！\n白起： 嗯……你想看吗？\n[玩家姓名] ：诶，我、我只是说说看……\n白起： 如果你想看的话，下次我尽量试试吧。\n白起： 不过观众不要太多，只要有你一个就够了。",
    "description": "获取途径：SSR-倚海之风进化解锁\n[玩家姓名] ：白起，谢谢你今天陪我去取材！\n白起： 不用谢。\n白起： 下次有需要的话，还可以找我。\n[玩家姓名] ：嗯嗯，我知道了！\n[玩家姓名] ：说起来，今天才知道你对摇滚乐还挺有研究的嘛！\n白起： 研究说不上，学生时代有听过一些而已。\n白起： 反倒是你，我都不知道你了解这么多关于摇滚乐的事情。\n[玩家姓名] ：我是有专门恶补啦，毕竟可能涉及采访。\n[玩家姓名] ：幸好这次准备得还挺充分，要是接不上人家的话头就惨了。\n白起： 我感觉你和所有被采访的人都聊得挺好的。\n[玩家姓名] ：那就好哈哈，努力没有白费！\n白起： 今天的资料怎么样，都有用吗？\n[玩家姓名] ：嗯，我刚刚简单整理了一下，都挺不错的。\n[玩家姓名] ：里面有一组人我印象蛮深的，之后的正片还想去麻烦一下他们。\n白起： 是那组有老年人组成的乐队吗？\n[玩家姓名] ：对！你怎么猜到了，好厉害。\n白起： 我对他们的印象也很深刻，不只是因为年纪。\n白起： 感觉……他们的眼神里又和其他人不一样的东西。\n[玩家姓名] ：或许那就是摇滚精神吧！\n[玩家姓名] ：说起来，我觉得你也蛮有摇滚精神的！\n白起： 我？为什么？\n[玩家姓名] ：就像那名老爷爷说的，摇滚精神就是真实、自由、不妥协。\n[玩家姓名] ：感觉就是在形容你呢。\n白起： 在你看来，我是这样的人吗？\n[玩家姓名] ：啊……不好意思我好像说得太多了。\n白起： 不会，谢谢你，[玩家姓名]。\n[玩家姓名] ：啊？\n白起： 我也不知道怎么回事，只是在听过你刚刚说的那些话之后，就很想谢谢你。\n白起： 很怪吧？\n[玩家姓名] ：哈哈确实有点奇怪呢。\n[玩家姓名] ：那就再跟你多说几句吧，其实在把你和摇滚精神画上等号后，我有悄悄在想一个场景……\n白起： 什么场景？\n[玩家姓名] ：你在live house的舞台上表演的场景！\n白起： 嗯……你想看吗？\n[玩家姓名] ：诶，我、我只是说说看……\n白起： 如果你想看的话，下次我尽量试试吧。\n白起： 不过观众不要太多，只要有你一个就够了。",
    "tags": [
      "SSR-倚海之风"
    ],
    "title": "摇滚精神",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0028_%E6%91%87%E6%BB%9A%E7%B2%BE%E7%A5%9E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：希望今天的黑夜再长一点。\n[玩家姓名] ：希望天快点亮，这样就能早点见到你啦！\n白起 回复 [玩家姓名] ： 我也是。\n[玩家姓名] ：难道今天是什么特别的日子？\n白起 回复 [玩家姓名] ： 对我来说，和你度过的每一天都很特别。\n[玩家姓名] ：那让我们们连夜冲去北极圈！\n白起 回复 [玩家姓名] ： 那先回去穿厚点。",
    "description": "白起 ：希望今天的黑夜再长一点。\n[玩家姓名] ：希望天快点亮，这样就能早点见到你啦！\n白起 回复 [玩家姓名] ： 我也是。\n[玩家姓名] ：难道今天是什么特别的日子？\n白起 回复 [玩家姓名] ： 对我来说，和你度过的每一天都很特别。\n[玩家姓名] ：那让我们们连夜冲去北极圈！\n白起 回复 [玩家姓名] ： 那先回去穿厚点。",
    "tags": [],
    "title": "长夜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-11-19-00-00-00_%E9%95%BF%E5%A4%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-醉东风拿卡解锁\n白起： [玩家姓名]？你怎么了？\n[玩家姓名] ：（啜泣）啊白起，你终于给我打电话了！我没事啊……\n白起： 你怎么哭了？\n[玩家姓名] ：我没有在哭。刚才在看一个电影（啜泣）……\n白起： 你……你别哭。\n[玩家姓名] ：噗嗤，我没事啦。\n白起： 嗯，电影说什么了？\n[玩家姓名] ：说了一个科幻爱情故事。女主角意外掉进了时间裂缝，和男主角相遇在另一个世界了。\n[玩家姓名] ：但是由于蝴蝶效应，女主角发现这个世界里的男主已经不认识自己了。\n白起： 你说的是平行世界？\n[玩家姓名] ：咦……好像是的！据说两个不同的世界相遇之时，有的人会突然出现，有的人会永远离开，有的人会找到真爱。\n白起： 你看的电影是属于哪种结局？\n[玩家姓名] ：（思考）……找到真爱吧。\n白起： 那你怎么会哭？\n[玩家姓名] ：觉得很感动！虽然男主已经不认识女主了，但最后他还是爱上了女主，这大概就是宿命。\n白起： 我想不仅是宿命。\n白起： 如果他们重新在一起了，一定是因为他们都在互相努力爱对方。\n[玩家姓名] ：所以，他们就是因为努力爱着对方，所以才会重新在一起的吗？哇好浪漫！\n[玩家姓名] ：突然觉得如果可以去平行世界就好了。\n白起： 你想去？\n[玩家姓名] ：嗯，可能那个世界里爸爸还活着，我会告诉他我很爱他也很想他。\n[玩家姓名] ：可能那个世界里，我们高中的时候就已经很熟悉了，也没有错过这么多年。\n白起： ……\n[玩家姓名] ：白起你呢？你想要去平行世界吗？\n白起： ……我倒觉得现在的世界就很好。\n[玩家姓名] ：唔……现在吗？\n白起： 嗯。也许正是因为经历了那些”错过”，我们才会像现在这样……\n白起： 咳……珍惜彼此。所以我觉得现在很好。\n[玩家姓名] ：嗯！不管是以前还是现在，都很好！\n白起： 其实这次打电话，我只是想告诉你一声。\n白起： 我回来了。\n白起： 我马上就来见你。",
    "description": "获取途径：SSR-醉东风拿卡解锁\n白起： [玩家姓名]？你怎么了？\n[玩家姓名] ：（啜泣）啊白起，你终于给我打电话了！我没事啊……\n白起： 你怎么哭了？\n[玩家姓名] ：我没有在哭。刚才在看一个电影（啜泣）……\n白起： 你……你别哭。\n[玩家姓名] ：噗嗤，我没事啦。\n白起： 嗯，电影说什么了？\n[玩家姓名] ：说了一个科幻爱情故事。女主角意外掉进了时间裂缝，和男主角相遇在另一个世界了。\n[玩家姓名] ：但是由于蝴蝶效应，女主角发现这个世界里的男主已经不认识自己了。\n白起： 你说的是平行世界？\n[玩家姓名] ：咦……好像是的！据说两个不同的世界相遇之时，有的人会突然出现，有的人会永远离开，有的人会找到真爱。\n白起： 你看的电影是属于哪种结局？\n[玩家姓名] ：（思考）……找到真爱吧。\n白起： 那你怎么会哭？\n[玩家姓名] ：觉得很感动！虽然男主已经不认识女主了，但最后他还是爱上了女主，这大概就是宿命。\n白起： 我想不仅是宿命。\n白起： 如果他们重新在一起了，一定是因为他们都在互相努力爱对方。\n[玩家姓名] ：所以，他们就是因为努力爱着对方，所以才会重新在一起的吗？哇好浪漫！\n[玩家姓名] ：突然觉得如果可以去平行世界就好了。\n白起： 你想去？\n[玩家姓名] ：嗯，可能那个世界里爸爸还活着，我会告诉他我很爱他也很想他。\n[玩家姓名] ：可能那个世界里，我们高中的时候就已经很熟悉了，也没有错过这么多年。\n白起： ……\n[玩家姓名] ：白起你呢？你想要去平行世界吗？\n白起： ……我倒觉得现在的世界就很好。\n[玩家姓名] ：唔……现在吗？\n白起： 嗯。也许正是因为经历了那些”错过”，我们才会像现在这样……\n白起： 咳……珍惜彼此。所以我觉得现在很好。\n[玩家姓名] ：嗯！不管是以前还是现在，都很好！\n白起： 其实这次打电话，我只是想告诉你一声。\n白起： 我回来了。\n白起： 我马上就来见你。",
    "tags": [
      "SSR-醉东风"
    ],
    "title": "平行世界",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0029_%E5%B9%B3%E8%A1%8C%E4%B8%96%E7%95%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-念念时光 解锁 好感度达到 8 级 约会简介 梦里我久违地梦见了爸爸，可心里深深的思念却无法传达。但我的心情低落，白起却好像看出来了……",
    "description": "解锁条件：\n获得羁绊 SSR-念念时光 解锁 好感度达到 8 级 约会简介 梦里我久违地梦见了爸爸，可心里深深的思念却无法传达。但我的心情低落，白起却好像看出来了……",
    "tags": [
      "SSR-念念时光"
    ],
    "title": "遥思之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%81%A5%E6%80%9D%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：很久没练的短跑在机场有了新突破。\n[玩家姓名] ：等接机的时候我也要突破记录跑到你身边去！\n白起 回复 [玩家姓名] ： 好，我帮你计时。\n[玩家姓名] ：“请白起先生尽快登机！”\n白起 回复 [玩家姓名] ： ……倒是没听到这一句。\n[玩家姓名] ：赶上飞机了吗？\n白起 回复 [玩家姓名] ： 嗯，差点错过。",
    "description": "白起 ：很久没练的短跑在机场有了新突破。\n[玩家姓名] ：等接机的时候我也要突破记录跑到你身边去！\n白起 回复 [玩家姓名] ： 好，我帮你计时。\n[玩家姓名] ：“请白起先生尽快登机！”\n白起 回复 [玩家姓名] ： ……倒是没听到这一句。\n[玩家姓名] ：赶上飞机了吗？\n白起 回复 [玩家姓名] ： 嗯，差点错过。",
    "tags": [],
    "title": "短跑",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-11-19-00-00-00_%E7%9F%AD%E8%B7%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-耀蓝心情 解锁 好感度达到 7 级 约会简介 这次与白起一起滑雪的旅程被明亮轻快的心情所填满，今天之后，白起会更清晰我对他的心意吗？",
    "description": "解锁条件：\n获得羁绊 SR-耀蓝心情 解锁 好感度达到 7 级 约会简介 这次与白起一起滑雪的旅程被明亮轻快的心情所填满，今天之后，白起会更清晰我对他的心意吗？",
    "tags": [
      "SR-耀蓝心情"
    ],
    "title": "滑雪之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%BB%91%E9%9B%AA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-咫尺温存进化解锁\n白起： 你的眼罩落在我家里了。\n白起： 我先帮你放好，下次见面时再还你？\n[玩家姓名] ：那个是给你的生日礼物啦，带着睡觉可以缓解疲劳、助眠安眠哦！\n白起： 原来是这样吗？谢谢。\n白起： 我……\n[玩家姓名] ：嗯？\n[玩家姓名] ：白起，是你那边信号不好吗？我怎么听不到你说话了？\n白起： 咳，我还在，不是信号不好。\n白起： 刚刚只是有点太高兴了，一时不知道说什么才好。\n[玩家姓名] ：哈哈，这么喜欢吗？\n白起： 当然，你送的我都喜欢。\n[玩家姓名] ：……你这么说，我要觉得自己前阵子的纠结都白费了。\n白起： 我觉得现在这个就很好，很实用。\n[玩家姓名] ：突然庆幸你是个实用派而不是颜值派。\n白起： 颜值？哦，款式我觉得很好，颜色我也很喜欢。\n[玩家姓名] ：打住！感觉什么在你眼中都只剩优点了。\n白起： 你这么用心准备的礼物，我怎么挑得出刺来。\n[玩家姓名] ：那如果我硬要你来挑呢？\n白起： 唔……没有。\n[玩家姓名] ：你刚刚明明就犹豫了！\n白起： 是你听错了。\n[玩家姓名] ：你实话实说就好，吸取意见才有进步的空间。\n白起： 什么进步空间？你还要做这个送给其他人？\n[玩家姓名] ：不不不，这可是你专属的限量版，仅此一个。\n[玩家姓名] ：我这产品虽然不接受退货，但是可以终生保修啊！\n白起： 哈哈，还真是个不讲理的卖家。\n[玩家姓名] ：有意见？\n白起： 没有，我接受了。\n[玩家姓名] ：那为了答谢你对本产品的支持和理解，发送买家秀和百字评价到这个账号，还能加获精美礼品一份哦～\n白起： 买家秀？我拍照水平不太好。\n[玩家姓名] ：我只是开个玩笑！你不要听到我说什么都当真啊！\n白起： 捉弄我很有意思吗？\n[玩家姓名] ：你要听实话吗？\n白起： ……不用了。\n[玩家姓名] ：白起？\n[玩家姓名] ：在听吗？\n[玩家姓名] ：白警官别气了好不好，看在犯人认罪态度诚恳的份上你就从轻发落吧。\n白起： 我怎么会生你的气呢？\n白起： 只是偶尔捉弄你一下，还挺有意思的。\n[玩家姓名] ：那就当作扯平了！你可别光顾着笑忘了给我意见啊。\n白起： 等我今晚试用完之后，就跟你说。\n[玩家姓名] ：嗯，等你哦！\n白起： 感觉戴着它可以做一个好梦。\n白起： 梦里可能会出现和煦的万里晴空、一望无际随风摇曳的薰衣草花田，还有……\n[玩家姓名] ：嗯？\n白起： 还有你。\n[玩家姓名] ：哈哈，今天都和你呆在一起一整天了，连做梦都见到我不会腻吗？\n白起： 不会的。\n白起： 有你在的时光，一辈子都不腻。\n[玩家姓名] ：（害羞）白警官什么时候学会说这样的话了！\n白起： 学会？我没有学。刚刚说的，都是我的真心话。",
    "description": "获取途径：SR-咫尺温存进化解锁\n白起： 你的眼罩落在我家里了。\n白起： 我先帮你放好，下次见面时再还你？\n[玩家姓名] ：那个是给你的生日礼物啦，带着睡觉可以缓解疲劳、助眠安眠哦！\n白起： 原来是这样吗？谢谢。\n白起： 我……\n[玩家姓名] ：嗯？\n[玩家姓名] ：白起，是你那边信号不好吗？我怎么听不到你说话了？\n白起： 咳，我还在，不是信号不好。\n白起： 刚刚只是有点太高兴了，一时不知道说什么才好。\n[玩家姓名] ：哈哈，这么喜欢吗？\n白起： 当然，你送的我都喜欢。\n[玩家姓名] ：……你这么说，我要觉得自己前阵子的纠结都白费了。\n白起： 我觉得现在这个就很好，很实用。\n[玩家姓名] ：突然庆幸你是个实用派而不是颜值派。\n白起： 颜值？哦，款式我觉得很好，颜色我也很喜欢。\n[玩家姓名] ：打住！感觉什么在你眼中都只剩优点了。\n白起： 你这么用心准备的礼物，我怎么挑得出刺来。\n[玩家姓名] ：那如果我硬要你来挑呢？\n白起： 唔……没有。\n[玩家姓名] ：你刚刚明明就犹豫了！\n白起： 是你听错了。\n[玩家姓名] ：你实话实说就好，吸取意见才有进步的空间。\n白起： 什么进步空间？你还要做这个送给其他人？\n[玩家姓名] ：不不不，这可是你专属的限量版，仅此一个。\n[玩家姓名] ：我这产品虽然不接受退货，但是可以终生保修啊！\n白起： 哈哈，还真是个不讲理的卖家。\n[玩家姓名] ：有意见？\n白起： 没有，我接受了。\n[玩家姓名] ：那为了答谢你对本产品的支持和理解，发送买家秀和百字评价到这个账号，还能加获精美礼品一份哦～\n白起： 买家秀？我拍照水平不太好。\n[玩家姓名] ：我只是开个玩笑！你不要听到我说什么都当真啊！\n白起： 捉弄我很有意思吗？\n[玩家姓名] ：你要听实话吗？\n白起： ……不用了。\n[玩家姓名] ：白起？\n[玩家姓名] ：在听吗？\n[玩家姓名] ：白警官别气了好不好，看在犯人认罪态度诚恳的份上你就从轻发落吧。\n白起： 我怎么会生你的气呢？\n白起： 只是偶尔捉弄你一下，还挺有意思的。\n[玩家姓名] ：那就当作扯平了！你可别光顾着笑忘了给我意见啊。\n白起： 等我今晚试用完之后，就跟你说。\n[玩家姓名] ：嗯，等你哦！\n白起： 感觉戴着它可以做一个好梦。\n白起： 梦里可能会出现和煦的万里晴空、一望无际随风摇曳的薰衣草花田，还有……\n[玩家姓名] ：嗯？\n白起： 还有你。\n[玩家姓名] ：哈哈，今天都和你呆在一起一整天了，连做梦都见到我不会腻吗？\n白起： 不会的。\n白起： 有你在的时光，一辈子都不腻。\n[玩家姓名] ：（害羞）白警官什么时候学会说这样的话了！\n白起： 学会？我没有学。刚刚说的，都是我的真心话。",
    "tags": [
      "SR-咫尺温存"
    ],
    "title": "甜蜜余韵",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0030_%E7%94%9C%E8%9C%9C%E4%BD%99%E9%9F%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：午餐很好，便利贴上的话我也会好好记住。\n[玩家姓名] ：会不会是“好好记住，坚决不改”？\n白起 回复 [玩家姓名] ： 那就任你处置。\n[玩家姓名] ：嘿嘿我的手艺是不是进步啦？\n白起 回复 [玩家姓名] ： 反正一直很合我的胃口。\n[玩家姓名] ：无论什么时候，都要好好吃饭呀！\n白起 回复 [玩家姓名] ： 你也一样。",
    "description": "白起 ：午餐很好，便利贴上的话我也会好好记住。\n[玩家姓名] ：会不会是“好好记住，坚决不改”？\n白起 回复 [玩家姓名] ： 那就任你处置。\n[玩家姓名] ：嘿嘿我的手艺是不是进步啦？\n白起 回复 [玩家姓名] ： 反正一直很合我的胃口。\n[玩家姓名] ：无论什么时候，都要好好吃饭呀！\n白起 回复 [玩家姓名] ： 你也一样。",
    "tags": [],
    "title": "午餐提示",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-12-17-00-00-00_%E5%8D%88%E9%A4%90%E6%8F%90%E7%A4%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-昨日轻风进化解锁\n白起： 起来了？\n[玩家姓名] ：啊我、我已经起来了！\n[玩家姓名] ：居然会在团建上喝醉，感觉非常丢脸了……\n白起： 不丢脸，难得高兴，他们应该也醉了。\n[玩家姓名] ：你也醉了吗？\n白起： 我？我还好。\n[玩家姓名] ：唔……那我昨天有没有做什么奇怪的事说什么奇怪的话？\n白起： ……没有。\n[玩家姓名] ：真的吗？可我总觉得好像……\n白起： 咳……也不是什么奇怪的事。\n[玩家姓名] ：果然……好丢脸……\n[玩家姓名] ：你千万不要往心里去……我也不知道我会喝成那样……\n[玩家姓名] ：都怪那些啤酒酒精含量太高了，呵呵……\n白起： 嗯不怪你，不用解释这么多。\n[玩家姓名] ：……那你都还记得啊？\n白起： 记得。需要我复述——\n[玩家姓名] ：不用！绝对不用！你也快忘了吧！\n白起： 听说人喝醉的时候说的都是心里话，是真的？\n[玩家姓名] ：好像是有这种说法……\n白起： 所以你说的那些，都是心里话？\n[玩家姓名] ：……我、我说了什么？\n白起： 想要我的眼中只有你。\n[玩家姓名] ：……\n白起： ……\n[玩家姓名] ：……我、我居然说了这么奇怪的话！\n白起： 不奇怪，我觉得，咳……很可爱。\n[玩家姓名] ：呜你一会儿不要来接我了，我没脸见你！\n白起： 不行。如果这就是奇怪，那我和你一样奇怪。\n白起： 我们扯平了。\n[玩家姓名] ：你……你也跟我说了什么奇怪的话对我做了什么奇怪的事？\n白起： ……\n[玩家姓名] ：你！……你要是不告诉我，那我可要哭给你听了哦……\n白起： 我答应你。\n[玩家姓名] ：啊？\n白起： 咳……我昨晚说，你说的那些……\n[玩家姓名] ：”我都答应你”？\n白起： ……嗯。\n[玩家姓名] ：我好像都记起来了！记得我那什么……也记得白起你……咦不对，好像只恢复了一半的记忆。\n白起： ……你该下来了，再晚点上班要迟到了。\n白起： 剩下那一半记忆，我一会当面告诉你。",
    "description": "获取途径：SSR-昨日轻风进化解锁\n白起： 起来了？\n[玩家姓名] ：啊我、我已经起来了！\n[玩家姓名] ：居然会在团建上喝醉，感觉非常丢脸了……\n白起： 不丢脸，难得高兴，他们应该也醉了。\n[玩家姓名] ：你也醉了吗？\n白起： 我？我还好。\n[玩家姓名] ：唔……那我昨天有没有做什么奇怪的事说什么奇怪的话？\n白起： ……没有。\n[玩家姓名] ：真的吗？可我总觉得好像……\n白起： 咳……也不是什么奇怪的事。\n[玩家姓名] ：果然……好丢脸……\n[玩家姓名] ：你千万不要往心里去……我也不知道我会喝成那样……\n[玩家姓名] ：都怪那些啤酒酒精含量太高了，呵呵……\n白起： 嗯不怪你，不用解释这么多。\n[玩家姓名] ：……那你都还记得啊？\n白起： 记得。需要我复述——\n[玩家姓名] ：不用！绝对不用！你也快忘了吧！\n白起： 听说人喝醉的时候说的都是心里话，是真的？\n[玩家姓名] ：好像是有这种说法……\n白起： 所以你说的那些，都是心里话？\n[玩家姓名] ：……我、我说了什么？\n白起： 想要我的眼中只有你。\n[玩家姓名] ：……\n白起： ……\n[玩家姓名] ：……我、我居然说了这么奇怪的话！\n白起： 不奇怪，我觉得，咳……很可爱。\n[玩家姓名] ：呜你一会儿不要来接我了，我没脸见你！\n白起： 不行。如果这就是奇怪，那我和你一样奇怪。\n白起： 我们扯平了。\n[玩家姓名] ：你……你也跟我说了什么奇怪的话对我做了什么奇怪的事？\n白起： ……\n[玩家姓名] ：你！……你要是不告诉我，那我可要哭给你听了哦……\n白起： 我答应你。\n[玩家姓名] ：啊？\n白起： 咳……我昨晚说，你说的那些……\n[玩家姓名] ：”我都答应你”？\n白起： ……嗯。\n[玩家姓名] ：我好像都记起来了！记得我那什么……也记得白起你……咦不对，好像只恢复了一半的记忆。\n白起： ……你该下来了，再晚点上班要迟到了。\n白起： 剩下那一半记忆，我一会当面告诉你。",
    "tags": [
      "SSR-昨日轻风"
    ],
    "title": "半醉半醒",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0031_%E5%8D%8A%E9%86%89%E5%8D%8A%E9%86%92/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-夕日印记 解锁 好感度达到 4 级 约会简介 久违的同学聚会，我邀请白起和我一起去参加。熟悉的恋语高中，却发生了一些和以前都不一样的事，但也正因如此，我和白起对彼此的过去有了更多的了解，更在回忆中留下了共同的痕迹。",
    "description": "解锁条件：\n获得羁绊 SR-夕日印记 解锁 好感度达到 4 级 约会简介 久违的同学聚会，我邀请白起和我一起去参加。熟悉的恋语高中，却发生了一些和以前都不一样的事，但也正因如此，我和白起对彼此的过去有了更多的了解，更在回忆中留下了共同的痕迹。",
    "tags": [
      "SR-夕日印记"
    ],
    "title": "印记之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E5%8D%B0%E8%AE%B0%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：饭香在风里能感受到。\n[玩家姓名] ：猜猜看我做了多少好吃的等你？\n白起 回复 [玩家姓名] ： ……猜不出来，但一定都是我爱吃的。\n[玩家姓名] ：那你岂不是闻到了很多饭香？\n白起 回复 [玩家姓名] ： 只闻到了你做的。\n[玩家姓名] ：你的鼻子也太灵啦！\n白起 回复 [玩家姓名] ： 是你做的饭很香。",
    "description": "白起 ：饭香在风里能感受到。\n[玩家姓名] ：猜猜看我做了多少好吃的等你？\n白起 回复 [玩家姓名] ： ……猜不出来，但一定都是我爱吃的。\n[玩家姓名] ：那你岂不是闻到了很多饭香？\n白起 回复 [玩家姓名] ： 只闻到了你做的。\n[玩家姓名] ：你的鼻子也太灵啦！\n白起 回复 [玩家姓名] ： 是你做的饭很香。",
    "tags": [],
    "title": "风中香气",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-12-17-00-00-00_%E9%A3%8E%E4%B8%AD%E9%A6%99%E6%B0%94/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 剧情解锁",
    "content": "获取途径：主线第一季18-22解锁\n白起： [玩家姓名]，你在吗？\n[玩家姓名] ：白起？\n[玩家姓名] ：你的任务结束了吗？\n白起： ……嗯，结束了。你这几天有发生什么事吗？\n[玩家姓名] ：没有……一切都很好，我没有再收到别的信件，现在也很安全。\n白起： 那就好。\n[玩家姓名] ：你怎么了？遇见什么事了吗？\n白起： 为什么这么问？\n[玩家姓名] ：感觉今天的你有点不一样了，但又说不上来是哪里不同。\n白起： 其实我……\n白起： [玩家姓名]，如果我改变了，变得和以前完全不一样，你还会相信我吗？\n[玩家姓名] ：当然会啊。每个人都会改变，不论是好是坏。\n[玩家姓名] ：我们不会永远只停留在原地。\n白起： 但如果……这会彻底改变原来的我呢？\n[玩家姓名] ：不会的，在我心里，你一直都是白起，这是无法改变的事实。\n白起： 你说得很对。\n[玩家姓名] ：白起，我在思考一个问题。为了和平，一些牺牲是必要的吗？\n白起： ……是。\n白起： 我们极力想要去避免，但很多时候，和平都是建立在牺牲者的不幸之上。\n[玩家姓名] ：那为什么会有人想成为英雄呢？\n白起： 也许没有人想成为英雄，但总要有人选择去做。\n[玩家姓名] ：哪怕那是一条遍布着荆棘的道路？哪怕会遍体鳞伤、会死亡，哪怕并不受理解吗？\n白起： 是。但我希望你永远都不会面临这种选择。\n[玩家姓名] ：嗯，毕竟我可没有那么大的勇气和能力～\n[玩家姓名] ：对了，你什么时候回来？\n白起： 我还需要几天时间。\n[玩家姓名] ：这样吗？你……\n白起： 嗯？\n[玩家姓名] ：没什么，你要好好的。白起，再见了。\n白起： 嗯，再见。",
    "description": "获取途径：主线第一季18-22解锁\n白起： [玩家姓名]，你在吗？\n[玩家姓名] ：白起？\n[玩家姓名] ：你的任务结束了吗？\n白起： ……嗯，结束了。你这几天有发生什么事吗？\n[玩家姓名] ：没有……一切都很好，我没有再收到别的信件，现在也很安全。\n白起： 那就好。\n[玩家姓名] ：你怎么了？遇见什么事了吗？\n白起： 为什么这么问？\n[玩家姓名] ：感觉今天的你有点不一样了，但又说不上来是哪里不同。\n白起： 其实我……\n白起： [玩家姓名]，如果我改变了，变得和以前完全不一样，你还会相信我吗？\n[玩家姓名] ：当然会啊。每个人都会改变，不论是好是坏。\n[玩家姓名] ：我们不会永远只停留在原地。\n白起： 但如果……这会彻底改变原来的我呢？\n[玩家姓名] ：不会的，在我心里，你一直都是白起，这是无法改变的事实。\n白起： 你说得很对。\n[玩家姓名] ：白起，我在思考一个问题。为了和平，一些牺牲是必要的吗？\n白起： ……是。\n白起： 我们极力想要去避免，但很多时候，和平都是建立在牺牲者的不幸之上。\n[玩家姓名] ：那为什么会有人想成为英雄呢？\n白起： 也许没有人想成为英雄，但总要有人选择去做。\n[玩家姓名] ：哪怕那是一条遍布着荆棘的道路？哪怕会遍体鳞伤、会死亡，哪怕并不受理解吗？\n白起： 是。但我希望你永远都不会面临这种选择。\n[玩家姓名] ：嗯，毕竟我可没有那么大的勇气和能力～\n[玩家姓名] ：对了，你什么时候回来？\n白起： 我还需要几天时间。\n[玩家姓名] ：这样吗？你……\n白起： 嗯？\n[玩家姓名] ：没什么，你要好好的。白起，再见了。\n白起： 嗯，再见。",
    "tags": [],
    "title": "诀别",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/0005_%E8%AF%80%E5%88%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-雨过天晴时 解锁 好感度达到 7 级 约会简介 初夏的恋语市总是很多雨水，我邀请白起和我一起去山里为新的策划案做调研，却不巧的赶上了一场雨……",
    "description": "解锁条件：\n获得羁绊 SSR-雨过天晴时 解锁 好感度达到 7 级 约会简介 初夏的恋语市总是很多雨水，我邀请白起和我一起去山里为新的策划案做调研，却不巧的赶上了一场雨……",
    "tags": [
      "SSR-雨过天晴时"
    ],
    "title": "新雨之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%96%B0%E9%9B%A8%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈",
    "content": "进步显著",
    "description": "进步显著",
    "tags": [],
    "title": "特殊掉落",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E7%89%B9%E6%AE%8A%E6%8E%89%E8%90%BD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：打扫阳台，发现了倚在花盆边的一块兔子形状橘子皮。\n[玩家姓名] ：它就站在此地不会走动，可以再请它吃橘子吗？\n白起 回复 [玩家姓名] ： 可以…你不用那么客气。\n[玩家姓名] ：啊你要把它打扫掉了嘛？\n白起 回复 [玩家姓名] ： 收到没有风吹日晒的地方。\n[玩家姓名] ：哇是谁这么有创意呢？\n白起 回复 [玩家姓名] ： 一只爱吃橘子的小兔子。",
    "description": "白起 ：打扫阳台，发现了倚在花盆边的一块兔子形状橘子皮。\n[玩家姓名] ：它就站在此地不会走动，可以再请它吃橘子吗？\n白起 回复 [玩家姓名] ： 可以…你不用那么客气。\n[玩家姓名] ：啊你要把它打扫掉了嘛？\n白起 回复 [玩家姓名] ： 收到没有风吹日晒的地方。\n[玩家姓名] ：哇是谁这么有创意呢？\n白起 回复 [玩家姓名] ： 一只爱吃橘子的小兔子。",
    "tags": [],
    "title": "橘子皮",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-12-17-00-00-00_%E6%A9%98%E5%AD%90%E7%9A%AE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-醉东风进化解锁\n白起： 醒了？\n[玩家姓名] ：醒了！都日晒三竿了白大侠……\n白起： 确实挺晚。对了，你的发簪昨天落我这了。\n白起： 现在有空吗，我给你送过去。\n[玩家姓名] ：诶？！！！我居然都没发现……\n白起： 可能昨天太累，我也是后来才发现的。\n[玩家姓名] ：那……我头发没乱吧？是不是顶着一头乱糟糟的头发逛了一晚上……\n白起： 没乱，一直都很好看。\n[玩家姓名] ：那我就放心了……\n白起： 感觉你还挺喜欢这些古风的东西。\n[玩家姓名] ：嗯！可能是因为平时接触得比较少，所以觉得很惊喜。\n白起： 咳……明年的七夕，你想怎么过？\n[玩家姓名] ：明年？？？我们不是才过完嘛……\n白起： ……预约。\n[玩家姓名] ：（害羞）唔……我觉得游园会就很好啊……话剧很好，灯火和星星也很好，我都很喜欢。\n[玩家姓名] ：你呢？你想怎么过？\n白起： 我？\n白起： 只要你在就行，其他无所谓。\n[玩家姓名] ：啊……不行，你一定也会有自己想做的事情。\n[玩家姓名] ：今年光被我拖着逛了……会不会觉得无聊？\n白起： 不无聊，不过——\n白起： 要是明年还看话剧，我们换个主题。\n[玩家姓名] ：……嗯？\n白起： 我记得有人说过，世间所有的相遇都是久别重逢。\n白起： “重逢”这个主题还不错。\n[玩家姓名] ：重逢？\n白起： ……我记错了？\n[玩家姓名] ：没有没有，只是突然有点感动，想现在就能快进到明年的七夕，去看看这样的话剧。\n白起： 傻瓜。\n[玩家姓名] ：不过说起这个，你昨天没有拒绝宫老师，我还以为你喜欢”错过”这个主题呢。\n白起： 是因为你。\n[玩家姓名] ：什、什么……\n白起： 没有拒绝，是因为你。\n[玩家姓名] ：没有其他的原因吗，比如因为是宫老师所以没好意思拒绝，或者是喜欢这个故事——\n白起： 是有这样的原因，不过也都是因为你才有的。\n[玩家姓名] ：白起……\n白起： 明白了？\n[玩家姓名] ：嗯……全部全部，都明白了。\n[玩家姓名] ：明年的七夕，我们一起去看关于重逢的话剧吧，久别重逢一定一定很美好。\n白起： 好，我们一起。\n白起： 我快到了，等我。",
    "description": "获取途径：SSR-醉东风进化解锁\n白起： 醒了？\n[玩家姓名] ：醒了！都日晒三竿了白大侠……\n白起： 确实挺晚。对了，你的发簪昨天落我这了。\n白起： 现在有空吗，我给你送过去。\n[玩家姓名] ：诶？！！！我居然都没发现……\n白起： 可能昨天太累，我也是后来才发现的。\n[玩家姓名] ：那……我头发没乱吧？是不是顶着一头乱糟糟的头发逛了一晚上……\n白起： 没乱，一直都很好看。\n[玩家姓名] ：那我就放心了……\n白起： 感觉你还挺喜欢这些古风的东西。\n[玩家姓名] ：嗯！可能是因为平时接触得比较少，所以觉得很惊喜。\n白起： 咳……明年的七夕，你想怎么过？\n[玩家姓名] ：明年？？？我们不是才过完嘛……\n白起： ……预约。\n[玩家姓名] ：（害羞）唔……我觉得游园会就很好啊……话剧很好，灯火和星星也很好，我都很喜欢。\n[玩家姓名] ：你呢？你想怎么过？\n白起： 我？\n白起： 只要你在就行，其他无所谓。\n[玩家姓名] ：啊……不行，你一定也会有自己想做的事情。\n[玩家姓名] ：今年光被我拖着逛了……会不会觉得无聊？\n白起： 不无聊，不过——\n白起： 要是明年还看话剧，我们换个主题。\n[玩家姓名] ：……嗯？\n白起： 我记得有人说过，世间所有的相遇都是久别重逢。\n白起： “重逢”这个主题还不错。\n[玩家姓名] ：重逢？\n白起： ……我记错了？\n[玩家姓名] ：没有没有，只是突然有点感动，想现在就能快进到明年的七夕，去看看这样的话剧。\n白起： 傻瓜。\n[玩家姓名] ：不过说起这个，你昨天没有拒绝宫老师，我还以为你喜欢”错过”这个主题呢。\n白起： 是因为你。\n[玩家姓名] ：什、什么……\n白起： 没有拒绝，是因为你。\n[玩家姓名] ：没有其他的原因吗，比如因为是宫老师所以没好意思拒绝，或者是喜欢这个故事——\n白起： 是有这样的原因，不过也都是因为你才有的。\n[玩家姓名] ：白起……\n白起： 明白了？\n[玩家姓名] ：嗯……全部全部，都明白了。\n[玩家姓名] ：明年的七夕，我们一起去看关于重逢的话剧吧，久别重逢一定一定很美好。\n白起： 好，我们一起。\n白起： 我快到了，等我。",
    "tags": [
      "SSR-醉东风"
    ],
    "title": "久别重逢",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0032_%E4%B9%85%E5%88%AB%E9%87%8D%E9%80%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-钻石尘间 解锁 好感度达到 8 级 约会简介 我和白起来到雪山度假区，体验不一样的圣诞节。这场雪地摩托之旅甜蜜而浪漫，更让我确认了，我们都是彼此的推动力，都在为了对方不断改变，不断前行。",
    "description": "解锁条件：\n获得羁绊 SSR-钻石尘间 解锁 好感度达到 8 级 约会简介 我和白起来到雪山度假区，体验不一样的圣诞节。这场雪地摩托之旅甜蜜而浪漫，更让我确认了，我们都是彼此的推动力，都在为了对方不断改变，不断前行。",
    "tags": [
      "SSR-钻石尘间"
    ],
    "title": "雪山之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%9B%AA%E5%B1%B1%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：再小的伤口也要及时处理。\n[玩家姓名] ：可是上次你受伤也没有告诉我！\n白起 回复 [玩家姓名] ： ……是怕你担心。\n[玩家姓名] ：已经被你处理好啦！\n白起 回复 [玩家姓名] ： 下次要及时告诉我。\n[玩家姓名] ：对不起，好像又让你担心了。\n白起 回复 [玩家姓名] ： 如果不是因为受伤，让我担心也很好。",
    "description": "白起 ：再小的伤口也要及时处理。\n[玩家姓名] ：可是上次你受伤也没有告诉我！\n白起 回复 [玩家姓名] ： ……是怕你担心。\n[玩家姓名] ：已经被你处理好啦！\n白起 回复 [玩家姓名] ： 下次要及时告诉我。\n[玩家姓名] ：对不起，好像又让你担心了。\n白起 回复 [玩家姓名] ： 如果不是因为受伤，让我担心也很好。",
    "tags": [],
    "title": "受伤",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2018-12-17-00-00-00_%E5%8F%97%E4%BC%A4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-起跑线 解锁 好感度达到 8 级 约会简介 搜罗趣闻的最后一天，我和白起邂逅了一场市民接力赛，并收到了两位大叔的参与邀请。就在我想拒绝时，白起却出乎意料地鼓励我参加，并告诉了我特殊的理由……",
    "description": "解锁条件：\n获得羁绊 SR-起跑线 解锁 好感度达到 8 级 约会简介 搜罗趣闻的最后一天，我和白起邂逅了一场市民接力赛，并收到了两位大叔的参与邀请。就在我想拒绝时，白起却出乎意料地鼓励我参加，并告诉了我特殊的理由……",
    "tags": [
      "SR-起跑线"
    ],
    "title": "觅趣之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E8%A7%85%E8%B6%A3%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-沐光进化解锁\n白起： 那条测试我没看懂……\n白起： 是更喜欢吃肉还是吃菜的意思？\n[玩家姓名] ：噗哈哈，不是啦。”肉食系”是会主动采取攻势的人，而”草食系”则会被动地等待机会降临。\n白起： ……原来是这样。那你觉得我是哪个类型的？\n[玩家姓名] ：我猜，肯定是肉食系的！\n白起： 主动？\n[玩家姓名] ：……反正不是被动型的！好了，不要岔开话题，你测出来什么了？\n白起： 和你猜的刚好相反，是食草系。听完你的解释之后，我也有些意外。\n[玩家姓名] ：只是个测试而已，不必太当真的。\n[玩家姓名] ：而且，不是”食草系”是”草食系”啦！\n白起： ……咳。我对这种流行的词汇不是很懂。\n[玩家姓名] ：那下次出来我教你更多的吧，身为人民的好公仆可不能落后于潮流哦！\n白起： 好，我会带上笔记本去听你说。\n[玩家姓名] ：你是认真的吗……\n白起： 开个玩笑。不过，你说的话我都会认真听。\n白起： 对了，你测出什么了？\n[玩家姓名] ：说出来我自己都不信，居然是肉食系。\n白起： 我倒觉得挺准的。\n白起： 你……是一个主动的女孩，遇到什么事都能积极乐观地去面对。\n白起： 比如高中的时候——\n白起： 呃不是。比如你每次录制节目遇到困难时，都很认真地去找解决方法。\n白起： 从来不会轻言放弃。\n白起： 那样的你，我很欣赏，也很喜欢。\n[玩家姓名] ：才不是……我也有睁开眼发现是星期一就不想上班的时候啊。\n白起： 可实际上，你一天都没缺勤过。\n白起： 包括生病了，还骗我坚持去上班。\n[玩家姓名] ：那时这是正好在忙……\n[玩家姓名] ：不过你怎么连这么小的事都一直记得啊！\n白起： 在我看来，这些都不是小事。\n[玩家姓名] ：感觉话题都被你强行带跑偏了。\n白起： 不管你是哪一系的，都没有关系。\n白起： 我都照单全收。",
    "description": "获取途径：SSR-沐光进化解锁\n白起： 那条测试我没看懂……\n白起： 是更喜欢吃肉还是吃菜的意思？\n[玩家姓名] ：噗哈哈，不是啦。”肉食系”是会主动采取攻势的人，而”草食系”则会被动地等待机会降临。\n白起： ……原来是这样。那你觉得我是哪个类型的？\n[玩家姓名] ：我猜，肯定是肉食系的！\n白起： 主动？\n[玩家姓名] ：……反正不是被动型的！好了，不要岔开话题，你测出来什么了？\n白起： 和你猜的刚好相反，是食草系。听完你的解释之后，我也有些意外。\n[玩家姓名] ：只是个测试而已，不必太当真的。\n[玩家姓名] ：而且，不是”食草系”是”草食系”啦！\n白起： ……咳。我对这种流行的词汇不是很懂。\n[玩家姓名] ：那下次出来我教你更多的吧，身为人民的好公仆可不能落后于潮流哦！\n白起： 好，我会带上笔记本去听你说。\n[玩家姓名] ：你是认真的吗……\n白起： 开个玩笑。不过，你说的话我都会认真听。\n白起： 对了，你测出什么了？\n[玩家姓名] ：说出来我自己都不信，居然是肉食系。\n白起： 我倒觉得挺准的。\n白起： 你……是一个主动的女孩，遇到什么事都能积极乐观地去面对。\n白起： 比如高中的时候——\n白起： 呃不是。比如你每次录制节目遇到困难时，都很认真地去找解决方法。\n白起： 从来不会轻言放弃。\n白起： 那样的你，我很欣赏，也很喜欢。\n[玩家姓名] ：才不是……我也有睁开眼发现是星期一就不想上班的时候啊。\n白起： 可实际上，你一天都没缺勤过。\n白起： 包括生病了，还骗我坚持去上班。\n[玩家姓名] ：那时这是正好在忙……\n[玩家姓名] ：不过你怎么连这么小的事都一直记得啊！\n白起： 在我看来，这些都不是小事。\n[玩家姓名] ：感觉话题都被你强行带跑偏了。\n白起： 不管你是哪一系的，都没有关系。\n白起： 我都照单全收。",
    "tags": [
      "SSR-沐光"
    ],
    "title": "心理测试",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0033_%E5%BF%83%E7%90%86%E6%B5%8B%E8%AF%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：不露出脚踝也很瘦。\n[玩家姓名] ：但是这样看起来更瘦更高呀！\n白起 回复 [玩家姓名] ： 现在这样在我看来刚刚好。\n[玩家姓名] ：其实脚踝似乎是有点凉飕飕……\n白起 回复 [玩家姓名] ： 你这样容易生病。\n[玩家姓名] ：已经放下去啦……\n白起 回复 [玩家姓名] ： 嗯，我帮你放的。",
    "description": "白起 ：不露出脚踝也很瘦。\n[玩家姓名] ：但是这样看起来更瘦更高呀！\n白起 回复 [玩家姓名] ： 现在这样在我看来刚刚好。\n[玩家姓名] ：其实脚踝似乎是有点凉飕飕……\n白起 回复 [玩家姓名] ： 你这样容易生病。\n[玩家姓名] ：已经放下去啦……\n白起 回复 [玩家姓名] ： 嗯，我帮你放的。",
    "tags": [],
    "title": "脚踝",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-01-14-00-00-00_%E8%84%9A%E8%B8%9D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2018七夕电话\n白起： 是我，白起。\n白起： 今天晚上有事吗？\n白起： 我知道今天是七夕，所以才想和你一起过。\n白起： 很期待？那就好，我等下过来接你。\n白起： 至于要去的地方？这个先保密。\n白起： 你怎么猜到的？！\n白起： 哦……我之前偶尔跟你提起过……\n白起： 那，要换个地方吗？其实我还有很多想要跟你一起去看的。\n白起： 那些都留到之后再去？好，听你的。\n白起： 嗯，我答应你，只留着跟你去看。\n白起： 等我，我很快就到了。",
    "description": "获取途径：2018七夕电话\n白起： 是我，白起。\n白起： 今天晚上有事吗？\n白起： 我知道今天是七夕，所以才想和你一起过。\n白起： 很期待？那就好，我等下过来接你。\n白起： 至于要去的地方？这个先保密。\n白起： 你怎么猜到的？！\n白起： 哦……我之前偶尔跟你提起过……\n白起： 那，要换个地方吗？其实我还有很多想要跟你一起去看的。\n白起： 那些都留到之后再去？好，听你的。\n白起： 嗯，我答应你，只留着跟你去看。\n白起： 等我，我很快就到了。",
    "tags": [],
    "title": "七夕",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0004_%E4%B8%83%E5%A4%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-光圈秘密 解锁 好感度达到 8 级 约会简介 我决定和白起一起去一回拍情侣写真照片，作为一次特殊的纪念，可尽管是已“身经百战”的我们，在面对从未挑战过的风格时也犯了难……",
    "description": "解锁条件：\n获得羁绊 SSR-光圈秘密 解锁 好感度达到 8 级 约会简介 我决定和白起一起去一回拍情侣写真照片，作为一次特殊的纪念，可尽管是已“身经百战”的我们，在面对从未挑战过的风格时也犯了难……",
    "tags": [
      "SSR-光圈秘密"
    ],
    "title": "私影之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%A7%81%E5%BD%B1%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：你喜欢吃的东西，味道的确都很好。\n[玩家姓名] ：比如说？\n白起 回复 [玩家姓名] ： 中午你亲手做的午饭。\n[玩家姓名] ：你只要喜欢吃就好啦~\n白起 回复 [玩家姓名] ： 你喜欢的东西我都喜欢。\n[玩家姓名] ：可是中午你明明吃的就很少！\n白起 回复 [玩家姓名] ： 那是因为一直在看你吃。",
    "description": "白起 ：你喜欢吃的东西，味道的确都很好。\n[玩家姓名] ：比如说？\n白起 回复 [玩家姓名] ： 中午你亲手做的午饭。\n[玩家姓名] ：你只要喜欢吃就好啦~\n白起 回复 [玩家姓名] ： 你喜欢的东西我都喜欢。\n[玩家姓名] ：可是中午你明明吃的就很少！\n白起 回复 [玩家姓名] ： 那是因为一直在看你吃。",
    "tags": [],
    "title": "独特味道",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-01-14-00-00-00_%E7%8B%AC%E7%89%B9%E5%91%B3%E9%81%93/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-纯白絮语进化解锁\n白起： 你的工作还没结束？\n[玩家姓名] ：刚要收工来着……等一下，这都凌晨五点多了你怎么还没睡？\n白起： 我也刚收工。\n白起： 觉得你可能还没睡，就来碰碰运气。\n[玩家姓名] ：那恭喜你啦，抓到了凌晨出现概率0.1%的稀有制作人。\n[玩家姓名] ：今天肯定是运气很好的一天哦，补眠的时候也会做个好梦～\n白起： 梦到你就够了。\n白起： 咳……对了，看得到窗外吗？\n[玩家姓名] ：巧了！同样很幸运的[玩家姓名]小姐正好走两步就能看到窗外！\n[玩家姓名] ：你等等，我马上过去！\n白起： 不急。\n[玩家姓名] ：怎么办，你这么一说，我就更着急了。\n白起： 傻瓜。\n[玩家姓名] ：哎呀天都亮起来了……好蓝啊，下了这么多天雨终于放晴啦。\n[玩家姓名] ：……那是什么？！倒悬的彩虹？\n白起： 看到了？\n[玩家姓名] ：看到了……哇，太厉害了吧！你怎么发现的？\n白起： 咳……偶尔抬头。\n白起： 不过它出现的时间不久，所以先给你打电话了。\n白起： 喜欢吗？\n[玩家姓名] ：喜欢！……突然很感谢自己今天的辛勤劳动！\n白起： 感谢什么？ [玩家姓名] ：谢谢自己能够坚持到现在，才能和你一起欣赏美景。\n[玩家姓名] ：还要感谢……白警官。是你让我感受到了这种电影一样的场景。\n白起： 电影一样的场景？\n[玩家姓名] ：嗯！我们在不同的地方，却能看到同一个美丽的事物，不是和电影里的情节很像吗？\n白起： 很像，不过——\n白起： 下次看风景时，我会陪在你身边。\n[玩家姓名] ：那……这次呢？\n白起： 这次……我刚接到通知——\n[玩家姓名] ：啊，你又开始忙了，感觉都没喘口气又要出任务了……\n[玩家姓名] ：要不要去休息一下？\n白起： 没关系，再等一会。\n白起： 还想和你再说会儿话。\n[玩家姓名] ：好呀……下次，你回来以后可以再陪我看一次彩虹吗？\n白起： 好，看多少次都可以。\n[玩家姓名] ：那可约好了哦！\n白起： 嗯，约好了。\n白起： 我很快就回来。会第一时间来见你。",
    "description": "获取途径：SSR-纯白絮语进化解锁\n白起： 你的工作还没结束？\n[玩家姓名] ：刚要收工来着……等一下，这都凌晨五点多了你怎么还没睡？\n白起： 我也刚收工。\n白起： 觉得你可能还没睡，就来碰碰运气。\n[玩家姓名] ：那恭喜你啦，抓到了凌晨出现概率0.1%的稀有制作人。\n[玩家姓名] ：今天肯定是运气很好的一天哦，补眠的时候也会做个好梦～\n白起： 梦到你就够了。\n白起： 咳……对了，看得到窗外吗？\n[玩家姓名] ：巧了！同样很幸运的[玩家姓名]小姐正好走两步就能看到窗外！\n[玩家姓名] ：你等等，我马上过去！\n白起： 不急。\n[玩家姓名] ：怎么办，你这么一说，我就更着急了。\n白起： 傻瓜。\n[玩家姓名] ：哎呀天都亮起来了……好蓝啊，下了这么多天雨终于放晴啦。\n[玩家姓名] ：……那是什么？！倒悬的彩虹？\n白起： 看到了？\n[玩家姓名] ：看到了……哇，太厉害了吧！你怎么发现的？\n白起： 咳……偶尔抬头。\n白起： 不过它出现的时间不久，所以先给你打电话了。\n白起： 喜欢吗？\n[玩家姓名] ：喜欢！……突然很感谢自己今天的辛勤劳动！\n白起： 感谢什么？ [玩家姓名] ：谢谢自己能够坚持到现在，才能和你一起欣赏美景。\n[玩家姓名] ：还要感谢……白警官。是你让我感受到了这种电影一样的场景。\n白起： 电影一样的场景？\n[玩家姓名] ：嗯！我们在不同的地方，却能看到同一个美丽的事物，不是和电影里的情节很像吗？\n白起： 很像，不过——\n白起： 下次看风景时，我会陪在你身边。\n[玩家姓名] ：那……这次呢？\n白起： 这次……我刚接到通知——\n[玩家姓名] ：啊，你又开始忙了，感觉都没喘口气又要出任务了……\n[玩家姓名] ：要不要去休息一下？\n白起： 没关系，再等一会。\n白起： 还想和你再说会儿话。\n[玩家姓名] ：好呀……下次，你回来以后可以再陪我看一次彩虹吗？\n白起： 好，看多少次都可以。\n[玩家姓名] ：那可约好了哦！\n白起： 嗯，约好了。\n白起： 我很快就回来。会第一时间来见你。",
    "tags": [
      "SSR-纯白絮语"
    ],
    "title": "倒悬彩虹",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0034_%E5%80%92%E6%82%AC%E5%BD%A9%E8%99%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-浮生半日 解锁 好感度达到 6 级 约会简介 往常都是我拜托白起帮忙，没想到这次却是白起突然拜托了我一件事……",
    "description": "解锁条件：\n获得羁绊 SR-浮生半日 解锁 好感度达到 6 级 约会简介 往常都是我拜托白起帮忙，没想到这次却是白起突然拜托了我一件事……",
    "tags": [
      "SR-浮生半日"
    ],
    "title": "园艺之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E5%9B%AD%E8%89%BA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：陪伴不分你是开心或是难过。\n[玩家姓名] ：谢谢你在我心情不好的时候总是在。\n白起 回复 [玩家姓名] ： 我会一直在。\n[玩家姓名] ：有你陪伴我怎么会难过呢！\n白起 回复 [玩家姓名] ： 那就多笑一笑。\n[玩家姓名] ：还是希望能把开心多分享给你一些……\n白起 回复 [玩家姓名] ： 无论是开心还是难过，都交给我。",
    "description": "白起 ：陪伴不分你是开心或是难过。\n[玩家姓名] ：谢谢你在我心情不好的时候总是在。\n白起 回复 [玩家姓名] ： 我会一直在。\n[玩家姓名] ：有你陪伴我怎么会难过呢！\n白起 回复 [玩家姓名] ： 那就多笑一笑。\n[玩家姓名] ：还是希望能把开心多分享给你一些……\n白起 回复 [玩家姓名] ： 无论是开心还是难过，都交给我。",
    "tags": [],
    "title": "陪伴",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-01-14-00-00-00_%E9%99%AA%E4%BC%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-风中讯号 解锁 好感度达到 7 级 约会简介 原本我以为这又会是一次带着遗憾的游乐园之行，没想到白起的出现给我带来了一场超出想象的快乐旅程……",
    "description": "解锁条件：\n获得羁绊 SSR-风中讯号 解锁 好感度达到 7 级 约会简介 原本我以为这又会是一次带着遗憾的游乐园之行，没想到白起的出现给我带来了一场超出想象的快乐旅程……",
    "tags": [
      "SSR-风中讯号"
    ],
    "title": "花期之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%8A%B1%E6%9C%9F%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-禁锢进化解锁\n白起： 你给我带的手信我刚刚试了试。\n[玩家姓名] ：怎么样，好喝吗？\n白起： 味道有点特别，和平时喝的茶不太一样……\n[玩家姓名] ：是喝不习惯吗？我还以为你会喜欢那样的味道……\n白起： 应该不是茶叶的问题，可能是我泡的时间出了错。\n白起： 我听说不同的茶泡的方法也是不一样的？\n[玩家姓名] ：这么说来！我买的时候还特意拍下了它冲泡的时间和注意事项。\n[玩家姓名] ：居然忘了发你了……\n白起： 没关系，你亲口跟我说吧。\n白起： 我能记住。\n[玩家姓名] ：你等等，我先翻一下记录。\n[玩家姓名] ：使用45°C的温开水浸泡3分钟，然后在每个杯子里先斟半杯，在（再）按顺序倒回来把剩下的半杯也斟满。\n白起： 看来是我刚用来泡茶的水温度太高了。\n[玩家姓名] ：我比较震惊的倒是它居然要泡这么久……\n白起： 3分钟而已，值得去等。\n[玩家姓名] ：可是，一个人无所事事地干等3分钟，会很无聊吧？\n[玩家姓名] ：还有可能等着等着就忘了，反应过来时又过了时间。\n白起： 你还会这样？\n[玩家姓名] ：你不会吗！\n白起： 不会。\n白起： 不过在等的时间里，想点别的发散一下注意力可能会好些。\n[玩家姓名] ：诶真的嘛（吗）？那你通常会想些什么？\n白起： 工作的事、飞飞的事，还有……\n[玩家姓名] ：我的事呢！亏我出差还记得给你带手信！\n白起： 嗯，还有你的事。\n白起： 所以时间过得很快。\n[玩家姓名] ：那都想什么呀？？\n白起： 我们一起去过的地方，做过的事……\n白起： 很多。\n[玩家姓名] ：悄悄告诉你哦，其实第一次尝到这款花茶，我就感觉它有海的味道。\n[玩家姓名] ：而且是我们一起去过的海域的味道！所以我二话不说就买啦！\n白起： 你喜欢这样味道的茶？\n[玩家姓名] ：唔……不知道。只是第一口喝下去时，脑海里就浮现出了你冲浪时的样子……\n[玩家姓名] ：我，喜欢这样的感觉……\n白起： 我也很喜欢。\n[玩家姓名] ：啊？\n白起： 咳……没什么。\n白起： 等我这段时间好好练习泡茶，然后你再过来尝尝吧。\n白起： 一个人等待3分钟可能有点长，但两个人一起，就刚刚好了。",
    "description": "获取途径：SSR-禁锢进化解锁\n白起： 你给我带的手信我刚刚试了试。\n[玩家姓名] ：怎么样，好喝吗？\n白起： 味道有点特别，和平时喝的茶不太一样……\n[玩家姓名] ：是喝不习惯吗？我还以为你会喜欢那样的味道……\n白起： 应该不是茶叶的问题，可能是我泡的时间出了错。\n白起： 我听说不同的茶泡的方法也是不一样的？\n[玩家姓名] ：这么说来！我买的时候还特意拍下了它冲泡的时间和注意事项。\n[玩家姓名] ：居然忘了发你了……\n白起： 没关系，你亲口跟我说吧。\n白起： 我能记住。\n[玩家姓名] ：你等等，我先翻一下记录。\n[玩家姓名] ：使用45°C的温开水浸泡3分钟，然后在每个杯子里先斟半杯，在（再）按顺序倒回来把剩下的半杯也斟满。\n白起： 看来是我刚用来泡茶的水温度太高了。\n[玩家姓名] ：我比较震惊的倒是它居然要泡这么久……\n白起： 3分钟而已，值得去等。\n[玩家姓名] ：可是，一个人无所事事地干等3分钟，会很无聊吧？\n[玩家姓名] ：还有可能等着等着就忘了，反应过来时又过了时间。\n白起： 你还会这样？\n[玩家姓名] ：你不会吗！\n白起： 不会。\n白起： 不过在等的时间里，想点别的发散一下注意力可能会好些。\n[玩家姓名] ：诶真的嘛（吗）？那你通常会想些什么？\n白起： 工作的事、飞飞的事，还有……\n[玩家姓名] ：我的事呢！亏我出差还记得给你带手信！\n白起： 嗯，还有你的事。\n白起： 所以时间过得很快。\n[玩家姓名] ：那都想什么呀？？\n白起： 我们一起去过的地方，做过的事……\n白起： 很多。\n[玩家姓名] ：悄悄告诉你哦，其实第一次尝到这款花茶，我就感觉它有海的味道。\n[玩家姓名] ：而且是我们一起去过的海域的味道！所以我二话不说就买啦！\n白起： 你喜欢这样味道的茶？\n[玩家姓名] ：唔……不知道。只是第一口喝下去时，脑海里就浮现出了你冲浪时的样子……\n[玩家姓名] ：我，喜欢这样的感觉……\n白起： 我也很喜欢。\n[玩家姓名] ：啊？\n白起： 咳……没什么。\n白起： 等我这段时间好好练习泡茶，然后你再过来尝尝吧。\n白起： 一个人等待3分钟可能有点长，但两个人一起，就刚刚好了。",
    "tags": [
      "SSR-禁锢"
    ],
    "title": "三分钟等待",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0035_%E4%B8%89%E5%88%86%E9%92%9F%E7%AD%89%E5%BE%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：吃到了大概是世界上最好吃的可乐饼。\n[玩家姓名] ：难道只是大概吗！\n白起 回复 [玩家姓名] ： 下次做的一定更好吃。\n[玩家姓名] ：你吃得开心就好，下次再给你做！\n白起 回复 [玩家姓名] ： 胃和心一起被你填满了。\n[玩家姓名] ：这个评价太夸张啦！\n白起 回复 [玩家姓名] ： 就是好吃。",
    "description": "白起 ：吃到了大概是世界上最好吃的可乐饼。\n[玩家姓名] ：难道只是大概吗！\n白起 回复 [玩家姓名] ： 下次做的一定更好吃。\n[玩家姓名] ：你吃得开心就好，下次再给你做！\n白起 回复 [玩家姓名] ： 胃和心一起被你填满了。\n[玩家姓名] ：这个评价太夸张啦！\n白起 回复 [玩家姓名] ： 就是好吃。",
    "tags": [],
    "title": "可乐饼",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-01-14-00-00-00_%E5%8F%AF%E4%B9%90%E9%A5%BC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-疾风 解锁 好感度达到 2 级 约会简介 我和白起约好在咖啡馆见面，谁知他却临时碰到了点“意外”，然而这场意外却带我看到了另一面的他……",
    "description": "解锁条件：\n获得羁绊 SR-疾风 解锁 好感度达到 2 级 约会简介 我和白起约好在咖啡馆见面，谁知他却临时碰到了点“意外”，然而这场意外却带我看到了另一面的他……",
    "tags": [
      "SR-疾风"
    ],
    "title": "奇袭之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E5%A5%87%E8%A2%AD%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-禁锢拿卡解锁\n[玩家姓名] ：白起，这次的假期你有什么安排吗？\n白起： 暂时没有，怎么了？\n[玩家姓名] ：如果没有什么特别的事，要不要和我一起去看电影？\n白起： 电影？好。\n[玩家姓名] ：真的吗，太好了！\n[玩家姓名] ：唔，你有什么想看的影片吗？最近的新片还挺多。\n白起： 都行，你挑吧。\n[玩家姓名] ：我先看看……啊，周日有一场点映可以参加，感觉是你会喜欢的那类影片！\n白起： 这个电影你喜欢吗？\n[玩家姓名] ：什么？你说电影吗，看起来还不错。\n白起： 那就这个。\n[玩家姓名] ：等等等等，你答应得也太快了，我还没跟你讲是哪一部呢。\n白起： 你挑的不会有问题。\n[玩家姓名] ：不好看我可不负责哦……\n白起： 不会不好看。\n[玩家姓名] ：你先别说这么绝对，我等会把影片信息发给你，记得看哦。\n白起： 好，等会就看。\n[玩家姓名] ：其实，你要是不喜欢的话，我们可以去干点别的，也不一定要看电影。\n白起： 你还有什么想去的地方？\n[玩家姓名] ：想去的那可多了，比如之前我看到过一座怀旧博物馆就很不错！\n[玩家姓名] ：还有还有，上次跟你提过的摄影展！话剧也有好多部想看！\n[玩家姓名] ：或者我们还可以一起去球场，去登山！\n[玩家姓名] ：啊呀，这些我都想去……唔，我是不是说多了？\n白起： 不会。\n白起： 你说的这些地方，我也感兴趣。\n白起： 以后一起去吧。\n[玩家姓名] ：可是……如果全部都去的话，太占用你的休息时间了……\n[玩家姓名] ：我们可以先从某个开始，慢慢来！\n白起： 都好。\n白起： 比起一个人休息我更愿意陪在你身边。\n[玩家姓名] ：（害羞）你又开我玩笑了！感觉你今年的假期都要被我安排满了……\n白起： 能和你一起度过假期，我很高兴。\n白起： 不只是这个假期，往后的每一天。\n白起： 我把它们都交给你了。\n白起： 你想做的事，我都会陪你一起去完成。",
    "description": "获取途径：SSR-禁锢拿卡解锁\n[玩家姓名] ：白起，这次的假期你有什么安排吗？\n白起： 暂时没有，怎么了？\n[玩家姓名] ：如果没有什么特别的事，要不要和我一起去看电影？\n白起： 电影？好。\n[玩家姓名] ：真的吗，太好了！\n[玩家姓名] ：唔，你有什么想看的影片吗？最近的新片还挺多。\n白起： 都行，你挑吧。\n[玩家姓名] ：我先看看……啊，周日有一场点映可以参加，感觉是你会喜欢的那类影片！\n白起： 这个电影你喜欢吗？\n[玩家姓名] ：什么？你说电影吗，看起来还不错。\n白起： 那就这个。\n[玩家姓名] ：等等等等，你答应得也太快了，我还没跟你讲是哪一部呢。\n白起： 你挑的不会有问题。\n[玩家姓名] ：不好看我可不负责哦……\n白起： 不会不好看。\n[玩家姓名] ：你先别说这么绝对，我等会把影片信息发给你，记得看哦。\n白起： 好，等会就看。\n[玩家姓名] ：其实，你要是不喜欢的话，我们可以去干点别的，也不一定要看电影。\n白起： 你还有什么想去的地方？\n[玩家姓名] ：想去的那可多了，比如之前我看到过一座怀旧博物馆就很不错！\n[玩家姓名] ：还有还有，上次跟你提过的摄影展！话剧也有好多部想看！\n[玩家姓名] ：或者我们还可以一起去球场，去登山！\n[玩家姓名] ：啊呀，这些我都想去……唔，我是不是说多了？\n白起： 不会。\n白起： 你说的这些地方，我也感兴趣。\n白起： 以后一起去吧。\n[玩家姓名] ：可是……如果全部都去的话，太占用你的休息时间了……\n[玩家姓名] ：我们可以先从某个开始，慢慢来！\n白起： 都好。\n白起： 比起一个人休息我更愿意陪在你身边。\n[玩家姓名] ：（害羞）你又开我玩笑了！感觉你今年的假期都要被我安排满了……\n白起： 能和你一起度过假期，我很高兴。\n白起： 不只是这个假期，往后的每一天。\n白起： 我把它们都交给你了。\n白起： 你想做的事，我都会陪你一起去完成。",
    "tags": [
      "SSR-禁锢"
    ],
    "title": "专属假期",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0036_%E4%B8%93%E5%B1%9E%E5%81%87%E6%9C%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：有一点焦味也很好吃。\n[玩家姓名] ：你的评价真是一点都不客观公正！\n白起 回复 [玩家姓名] ： 我主观上确实觉得好吃。\n[玩家姓名] ：可是卖相和菜谱里的差太远了……\n白起 回复 [玩家姓名] ： 只在家吃，我买账。\n[玩家姓名] ：你这么吹，我还怎么进步？\n白起 回复 [玩家姓名] ： 再吹得用力些？",
    "description": "白起 ：有一点焦味也很好吃。\n[玩家姓名] ：你的评价真是一点都不客观公正！\n白起 回复 [玩家姓名] ： 我主观上确实觉得好吃。\n[玩家姓名] ：可是卖相和菜谱里的差太远了……\n白起 回复 [玩家姓名] ： 只在家吃，我买账。\n[玩家姓名] ：你这么吹，我还怎么进步？\n白起 回复 [玩家姓名] ： 再吹得用力些？",
    "tags": [],
    "title": "焦味",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-02-11-00-00-00_%E7%84%A6%E5%91%B3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "Chapter 1 清晨的阳光淡淡地笼着还没睡醒的小镇，空气中咖啡的香气混合了海风特有的咸味，预告新一天的开始。\n我忍不住伸了个懒腰，看向坐在对面的白起。\n“玩家名称”： 总觉得这样才称得上是度假呢。\n白起： 是很放松，这里天气和风景也都很好。\n最近几天，我和白起落脚在这个面朝大海，背靠悬崖的小镇。\n白起： 在这里住了快一周，要换个地方吗？\n“玩家名称”： 好啊。虽然在这里住得很舒服，不过也是时候酝酿酝酿下一个目的地了。\n我认真地点了点头，俏皮地对他眨了眨眼睛。\n“玩家名称”： 最美好的风景永远会在下一个地方找到！\n白起： 已经找到了。\n“玩家名称”： 什么？\n白起看着我，眼中满是初夏轻风一样的直率和清朗。\n他的话不偏不倚地落入我的耳中，毫无隐瞒，也全无修饰。\n白起： 最好的风景，已经在我眼前了。\n“玩家名称”： 白起……\n白起： 你对下一个地方有什么想法吗？\n他翻看起地图，用别无二致的语气让话题回到日常闲聊，又一边伸出手，用指背轻轻贴了贴我的脸颊。\n白起： 怎么脸有点儿红？昨晚风太大着凉了吗？\n“玩家名称”： 没……没事。\n先吃先吃，凉了就不好吃了！\n我低下头，把餐盘往白起那边推了推，心却还在因为他的一句话兀自怦怦跳着。\nChapter 2 吃完早餐，我心满意足地小口啜着咖啡，抬头正好对上白起带着笑意的视线。\n他正在研究着摊开在桌子上的旅游地图，圈圈画画，已经写了不少字。\n“玩家名称”： 这家店限时供应的羊角包堪称完美，不愧是老店手制。\n我把盘里最后一个羊角面包掰成两半，递给白起。\n白起： 嗯，我也很喜欢。\n白起就着我的手叼过面包，一边继续用铅笔在地图上写着什么。\n白起： 这座岛还有几个小镇值得逛逛，可以不急着坐船离开。\n店长见到我们，熟络地来打招呼——连续几天的拜访，已经让这位慈祥的老人记住了我们。\n看到了我们桌上的旅游地图，他像是想到什么，走到吧台之后翻找了起来。\n不一会儿，除了账单之外，他还把一张叠起的纸一并放到我们桌上，友好地朝我们挤了挤眼睛。\n白起： 这是……旅游宣传单？\n以水彩风景为主体的传单上，画着道路两旁有柠檬花的宁静小镇。\n“玩家名称”： 这个小镇好漂亮……\n白起： 旅游地图上说这里的柠檬酒很出名。\n我看了下，距离不算远，从这里过去很方便。\n我凑过去看了看，发现除了柠檬酒之外，附近还有一家餐厅提供柑橘风味酱汁的意面。\n“玩家名称”： 我还想尝尝这个！\n白起： 现在开车出发的话，下午就能到。走吗？\n“玩家名称”： 好！\n白起： 我去租车，辛苦你收拾行李。\n这趟旅游进行得随意，两个人随身带的东西也不很多。\n我把行李收拾好来到街边时，白起还没回来。\n“玩家名称”： 也不知道白起什么时候来，要不要再去附近买点儿水果……\n正盘算时，我突然听到两声不大的喇叭声。我循声抬头，一辆红色的敞篷车稳稳地停在我面前。\n白起： 上车。\n白起戴着墨镜坐在驾驶座上，一手随意地搭着方向盘，朝副驾驶的方向抬了抬下巴，眉宇间尽是飒爽和张扬。\n淡金色的朝阳毫无保留地倾洒在他身上，沿着利落的线条，勾勒出一道闪烁跳跃的描边。\n我一时移不开视线。\n好像初夏随着信风猝不及防地造访，吹绿新叶，催开夏花。\n白起： 在看什么？\n白起曲起手指，轻轻叩了叩方向盘。\n“玩家名称”： 你呀。\n鬼使神差地，心里的想法就这样脱口而出，等反应过来后，我顿时烧红了脸。\n白起冲我眨了眨眼睛，接着拉开车门，嘴角似乎扬起了一抹小小的弧度。\n“玩家名称”： 那、那我先上车了……咦？这是？\n副驾驶座上，放了一束被随意扎起的花，花瓣上还带着几粒水珠。\n花束颜色素雅，却开得热烈又肆意，很有春末夏初的气息。\n白起： 刚路过一个花店，觉得你会喜欢，顺手带了一束。\n白起一手一个拎起我们的行李，放到车里，然后再次扣上安全带。\n白起： 准备好了？\n“玩家名称”： 嗯，我们出发吧！\n白起微微颔首，蓄势待发已久的跑车一被点燃引擎，瞬间低吼着蹿上道路。\n气流掠过车身，在耳边呼啸，城市倒退，模糊成色块。\n道路逐渐开阔，建筑被广袤的蔚蓝大海替代。自由飞驰的感觉让我也不禁心跳加速，兴奋起来。\n即使车速已经很快，但有挡风玻璃的防护，拂面的不过是柔柔清风。\n我偷偷看着一旁专心开车的白起，越发觉得他和这类机械有些许相似。\n有从骨子里的不羁，又在细小的地方比谁都细致温柔。\n白起： 车速太快了？\n大概是感觉到了我的视线，白起开口问了一句。\n“玩家名称”： 不会，这样就很好啦。\n白起： 车程大概四个小时，放几首你喜欢的歌吧。\n白起稳稳地驾驶着，转了个弯驶上盘岛而上的路。\n湛蓝的碧空中有几道航迹云，想必今天也会是个好天气。\nChapter 3 当我们欣赏着一路的风景到达目的地时，小镇正好被笼在午后柔和的阳光中。\n葱郁的柠檬树和柑橘树在路边恣意生长，苍翠的叶中夹杂着雪白的花，安静地绽放。\n“玩家名称”： 果然和宣传单上一样漂亮，选这里真是选对了！\n白起： 现在时间还早，我们先逛逛。\n“玩家名称”： 那……就从你在地图上标记过的地方开始吧？我们白警官的\"调查能力\"绝对一流。\n我就不带脑子地跟着你走啦。\n我半开玩笑地对他说着，下车伸了个懒腰。\n白起： 好。\n从这里出发，离卖柠檬酒的店很近，我们可以先去买东西。\n再走几条街还有其他几家值得一看的店，沿路风景也不错。\n“玩家名称”： 嗯，今天都听你的。\n和之前的小镇一样，这里的游人也不太多。\n在中心广场的拐角处，白起带我停在了一家招牌上画着柠檬的小店前。\n木质的古老招牌上停了一只肥硕的鸽子，正在睡午觉。\n半开放式的店门旁还支了个小摊，上面摆着柠檬手工皂、风干柠檬片一类的柠檬制品。\n白起： 是这里了。\n白起拉响招牌下的摇铃，铃随着动作发出清脆悠扬的脆响。\n店主：Salve che cosa voléte？\n店主从屋内走出来，见到我们后愣了愣，接着用不熟练的中文和我们打起招呼。\n店主：您好，下午好。请问，两位有什么需要吗？\n“玩家名称”： 您好。我们想买瓶柠檬酒。\n我一边比划一边对店主笑着说道，白起配合地轻轻叩了叩一旁的酒架。\n店主了然地点了点头，从货架上挑拣一番，拿来三四瓶酒。\n白起： 有什么区别吗？\n店主：不一样。这个，甜的。这个酸……\n也许是这个季节确实很少有异国的客人，店主颇有耐心，连比带画地向我们介绍各个柠檬酒的特色。\n被内容吸引着，我打量着手中的酒，认真地听着店主磕磕绊绊的\"柠檬酒\"小讲座。\n白起始终没有说话，但落在我身上的目光，炽热又温柔。\n地中海沿岸淡金色的阳光徐徐沉降，在有百年历史的石板路上，映射另一段浪漫。\n“玩家名称”： 白起，你说我们是要这个口感清爽一点儿的，还是更甜一点儿的？\n我举起难以抉择的两瓶酒，向白起\"求助\"。\n白起： 两种都各买一瓶。\n偏甜的这几天喝，等之后气温再高一点，就开那瓶清爽的。\n“玩家名称”： 有道理……那就这两瓶吧，谢谢。\n店主朝我竖了个大拇指，麻利地在计算器上打出价格给我看，一面拿出油纸，开始包装。\n我刚刚数好零钱递给店主，还没拿起酒瓶，一阵玻璃破碎的声音打破了小镇的安宁，随后警报声骤然响起。\n几乎是瞬间，白起踏前一步把我护在身后。\n“玩家名称”： 怎么回事？\n我吓了一跳，看向声音的源头。\n三个人影从街对面的首饰店内窜出，紧紧攥着几个袋子，钻入一旁停着的汽车内，扬长而去。\n随即，一个气得脸发红的小个子店主大声说着什么追出来，挥舞着还握在手上的半截长面包。\n“玩家名称”： 是……抢劫？！\n那辆车在公路上横冲直撞地飞驰，在离我们很近的路口，毫不顾虑地冲上人行道调头后，继续逃窜。\n街道一时非常混乱。\n被突发情况吓到的路人四处奔走，更有一个人慌不择路，被柠檬酒店门口的小摊绊了一跤。\n货摊被撞倒，上面的物品撒了一地。倒下的支架还连带着打破了我们没来得及拿走的酒瓶。\n我赶忙走上前扶起摔倒的路人，询问对方的情况。\n白起也立刻拿过柜台上的纸笔，写下一串字母和数字递给店主。\n白起： 车牌号。\n被吓了一跳、愣在原地的店主这才反应过来，急急拿起电话，拨通了警局的号码。\n等待电话被接通时，店主一副忧心忡忡的样子看着抢劫者们离开的方向。\n店主：这里太偏僻，他们会跑掉……\n引发这些混乱的元凶在视野中越来越小，再加上店主的一番话，我也忍不住皱起眉头。\n白起看向那辆车逃走的方向，稍稍眯起眼睛。\n白起： “玩家名称”，上车！\n他说着快步走向停车处。我也跟上他的步伐，迅速跳上车，扣好安全带。\n白起： 这里人太多，不方便使用Evol。\n我们直接去追。\n坐好了？\n“玩家名称”： 嗯！\n话音刚落，白起点燃引擎，并入主路，顺着之前那辆车的方向一路驰骋。\n不一会儿，抢劫者们的车就出现在我们视野中。\n白起： 这是个海岛，几个小镇间车程也不远。\n他们大概率会从高速公路逃去码头，再乘船离开。\n高速上来往车辆不多，也没有最高限速，只要和他们距离不算远，要截住难度不大。\n但显然是他们更熟悉镇上的道路……\n“玩家名称”： 所以现在最重要的是不能跟丢，还要尽量规划合适的路线缩短距离。\n等上了高速再一举追上，对吧？\n听了我的话，白起轻笑着点了点头。\n白起： “玩家名称”，帮我导航。\n我了然地接过他递来的手机，紧盯着前方的车和手里精确的电子地图，尝试着开始我的第一次\"导航\"。\n“玩家名称”： 他们要逆行，我们左转走岔道，从小巷绕过去！\n没有丝毫犹豫，白起跟着我的指示转向一条小巷。\n因为路线变化，车辆又再次离开我们的视线。\n“玩家名称”： 第二个路口右转，然后一直直行。\n我的手心有点儿冒汗，努力寻找可行又能缩短距离的小道。\n但是毕竟看不到对方的车，具体能不能成功，我并没有什么自信。\n“玩家名称”： 下个路口再右转，插回主路！\n白起： 好。知道了。\n和绷紧了神经、忐忑不安的我不同，白起自信又笃定地照着我的指示往前，毫无保留地给我全部信任。\n通过岔道后，携赃物逃逸的车真的再次出现在我们眼前，两车的距离还拉近了不少。\n“玩家名称”： 太好了……\n白起： 别紧张。\n和我的慌张不同，白起的声音里含了几分笃定，甚至说得上轻松。\n白起： 按现在这样来就行。\n两车间的距离不断缩短，白起却驾驶得极稳。\n几次转向和追击，车速变动和方向扭转间，坐在车上的我甚至没有感到预想中的的剧烈晃动。\n“玩家名称”： 还有八百米进入高速，以现在的距离，我们能追上吗？\n白起： 足够了。\n白起稳稳地在弯道口减速，一打方向，横切过弯道，又毫不犹豫地再次加速。\n白起： 接下来交给我。\nChapter 4 靠海的高速公路上，两辆车正一前一后飞驰着。轮胎抓地的摩擦声，混着发动机的轰鸣，撕破了海岸公路的宁静。\n道路一边是悬崖，另一边毗邻翻涌的蔚蓝大海。明明是一道赏心悦目的风景，现在的我们却无暇顾及。\n眼看即将再次进入弯道，对方死死挡在我们前面。\n我的心猛地提起，一手紧紧握住车门内侧的扶手。\n白起却还是那副胸有成竹的样子，手松松地搭在方向盘上。\n动作之间，他打横车头，擦着悬崖边缘岔入内侧车道。接着迅速扶正方向，手指轻轻一拨，增了一挡。\n短短几秒间，我们已然和抢劫者的车齐平。\n从我的角度，能看到开车的是个三四十岁的男人。\n见我们跟了上来，他狠狠往这边瞪了一眼，大声咒骂着猛地朝我们这边贴，想把我们逼近靠海一侧的死路。\n“玩家名称”： 小心！\n白起： 没事，应付得来。\n白起的话声没落，就已经贴着悬崖边超过了对方的车，还不忘打了个超车灯。\n电光火石间的加速让我不自觉地闭紧了眼睛，只有耳畔呼啸而过的风像是自信地说出了胜利宣言。\n白起： 拉好，之后就不会这么稳了。\n他瞥了一眼倒车镜，眼中闪过的是捕食者志在必得的锋芒。\n我迅速靠上车门，紧紧拉好扶手，又下意识护住怀里白起送给我的花。\n白起猛地一打方向，车胎在柏油路面上擦出刺耳的声响。\n摩擦产生的高温让车尾升腾起一阵雾气，我甚至能闻到塑胶在高温下融化的气味。\n车身行云流水地随着他的动作侧滑转向，拦在路中央。\n抢劫者反应不及，慌乱地打着方向，他们的车身最终擦着山崖滑行了一段，跌跌撞撞地停下。\n发动机盖在撞击下变形，冒出浓烟，彻底没法再继续逃跑。\n“玩家名称”： 成功了！\n我忍不住叫出声来。\n“玩家名称”： 白起，你好厉害！\n白起： 他们的车性能跟不上，况且……\n白起回头，帮我把耳边的头发理顺，唇边是藏不住的笑意。\n白起： 我有最好的搭档在身边。\n我还没来得及回应他，抢劫者们那边煞风景地传来了骂骂咧咧和撞车门的声音。\n趁着这个空档，他们居然还爬出了车，抱着赃物一瘸一拐地想逃跑。\n白起皱了皱眉，一阵风蓦地腾起，贴着地面奔涌而去。\n不断上升的气流将几个妄想跑掉的抢劫者卷至半空，刚刚还凶神恶煞的嘴脸瞬间吓得惨白，在空中胡乱蹬着手脚。\n直到白起把他们放回地面，才瑟瑟发抖地蜷缩在原地。\n白起： 先报警，我去处理他们。\n我扬了扬手机，又笑眯眯地指了指后座为露营准备的背包。\n“玩家名称”： 里面有绳索！\n没想到为露营未雨绸缪的装备，先用在了这种地方。\n白起点了点头，正想下车，又转过身子凑近了我，伸手抚上我的侧颈。\n有些茧子的手摩挲得我有些痒，轻微的酥麻若有若无地撩拨过心头。\n他捞起我系在脖子上的丝带仔细系好——这条可怜的\"项链\"已经被风吹得歪歪扭扭。\n白起： 我去去就来。\n他轻轻碰了碰我的额头，而后翻身下车，一个个把抢劫者们提溜出来，利落地反绑。\n看到一旁冒烟的车头，又掀开发动机盖，大致查看情况。\n我在电话里向警方仔细描述了现在的位置和情况后，白起也拍着手上的灰走到我身边。\n“玩家名称”： 那边如何？\n白起： 人都没事。\n白起顿了顿，又往车的方向看了一眼，耸耸肩。\n白起： 不过前盖没救了，要修的地方也不少。\n“玩家名称”： 希望他们买了保险。\n我对白起眨了眨眼睛，他会心地一笑。\n怀里的花束依旧开得耀眼，根本看不出经历了之前一场追逐的痕迹，只随着海风微微晃动。\n白起： 回去吧。今天的正事都还没来得及做完。\n白起为我拉开了车门，逆光中的他，被海风吹起额前的碎发，挑起的唇角上驻留着淡淡的微笑。\n白起： 希望店主帮我们包好了那两瓶柠檬酒。\n等我们在镇上逛到尽兴，驱车前往住处时，已经是夕阳西下。\n“玩家名称”： 那个久仰大名的柑橘汁意大利面，味道虽然很奇特，但是真的不错。\n白起： 明天中午再去一次？\n“玩家名称”： 嗯……还是算了，我想试试之前路过的那家店，就是门口挂了火腿和烟熏奶酪的。\n夕阳把天际的积雨云染成柔和的暖色。我们有一句没一句地闲聊，悠然行驶在公路上。\n现在，我们终于有空悠闲地欣赏沿岸的风景。\n“玩家名称”： 这次的旅店是不是定得离镇子太远了点儿……\n白起： 远点也不错。你看。\n白起说着，在路边的临时停靠处停下了车。\n在这个像观景台一样的开阔处，顺着他的视线，能俯瞰到我们刚刚离开的小镇。\n小镇安静地蜷在山崖的怀抱中，遥望着开阔的海面。目前所见，都被夕阳染上一层薄薄的金色。\n“玩家名称”： 哇，好漂亮……\n白起没说话，只是握住了我的手。\n他放松地靠在座位上，一手搭上椅背，像是把我圈在了怀里。\n属于他的气息柔软又霸道地侵占我的感官。\n不知是夕阳的余温，还是白起身上的温度，让我的脸有点儿发烧。\n白起： 明天应该也会是个好天气。\n他的声音几乎在我耳畔响起。我循声回头，白起也几乎是在同一时间对上了我的视线。\n我总觉得，再绚烂多彩的夕阳，也比不上他眼中天空的倒影。\n“玩家名称”： 明天有什么计划吗？\n我不自觉地往他身边靠近了一点。\n白起： 明天再说。\n白起收起手臂，把我揽在怀里。\n我抬头看向他的时候，他正好俯下身。\n在飞鸟振翅而过的间隙，一个柠檬花瓣般轻柔的吻落在我的唇上。\n海风的触感，皮革淡淡的味道，只属于白起的气息，所有能想到的美好都包裹萦绕在我周围。\n我睁开眼睛，直直撞进那双闪烁着碎光的琥珀色双眸。\n白起： 继续上路？\n我笑着伸手，环住他的脖子，用力蹭了蹭他的颈窝。\n“玩家名称”： 嗯，好！\n白起脱下外套披在我身上，又打开音响，之前我挑选的歌单再次流淌在车内。\n“玩家名称”： 白起，今晚我们尝尝拿到的柠檬酒吧！\n白起： 好。希望这里也能找到你上次说喜欢的点心。\n他踩下油门，发动机熟悉的低鸣中，跑车迫不及待地再次驰上公路。\n小镇和夕阳被安放在身后，天际隐约有星星闪烁——新的风景已然在前方等待。\n身侧有风掠过，夕阳把我们的影子拉得很长。\n我们的旅途才刚刚开始。",
    "description": "Chapter 1 清晨的阳光淡淡地笼着还没睡醒的小镇，空气中咖啡的香气混合了海风特有的咸味，预告新一天的开始。\n我忍不住伸了个懒腰，看向坐在对面的白起。\n“玩家名称”： 总觉得这样才称得上是度假呢。\n白起： 是很放松，这里天气和风景也都很好。\n最近几天，我和白起落脚在这个面朝大海，背靠悬崖的小镇。\n白起： 在这里住了快一周，要换个地方吗？\n“玩家名称”： 好啊。虽然在这里住得很舒服，不过也是时候酝酿酝酿下一个目的地了。\n我认真地点了点头，俏皮地对他眨了眨眼睛。\n“玩家名称”： 最美好的风景永远会在下一个地方找到！\n白起： 已经找到了。\n“玩家名称”： 什么？\n白起看着我，眼中满是初夏轻风一样的直率和清朗。\n他的话不偏不倚地落入我的耳中，毫无隐瞒，也全无修饰。\n白起： 最好的风景，已经在我眼前了。\n“玩家名称”： 白起……\n白起： 你对下一个地方有什么想法吗？\n他翻看起地图，用别无二致的语气让话题回到日常闲聊，又一边伸出手，用指背轻轻贴了贴我的脸颊。\n白起： 怎么脸有点儿红？昨晚风太大着凉了吗？\n“玩家名称”： 没……没事。\n先吃先吃，凉了就不好吃了！\n我低下头，把餐盘往白起那边推了推，心却还在因为他的一句话兀自怦怦跳着。\nChapter 2 吃完早餐，我心满意足地小口啜着咖啡，抬头正好对上白起带着笑意的视线。\n他正在研究着摊开在桌子上的旅游地图，圈圈画画，已经写了不少字。\n“玩家名称”： 这家店限时供应的羊角包堪称完美，不愧是老店手制。\n我把盘里最后一个羊角面包掰成两半，递给白起。\n白起： 嗯，我也很喜欢。\n白起就着我的手叼过面包，一边继续用铅笔在地图上写着什么。\n白起： 这座岛还有几个小镇值得逛逛，可以不急着坐船离开。\n店长见到我们，熟络地来打招呼——连续几天的拜访，已经让这位慈祥的老人记住了我们。",
    "tags": [
      "季夏信风"
    ],
    "title": "驰骋之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/ssr33-%E7%99%BD%E8%B5%B7%E5%AD%A3%E5%A4%8F%E4%BF%A1%E9%A3%8E-%E9%A9%B0%E9%AA%8B%E4%B9%8B%E7%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-季夏信风 解锁 好感度达到 8 级 约会简介 我和白起来了一场随性的度假之旅，没想到在安宁的小镇中，我们居然遇到了一起抢劫案。突然起来的插曲，给我们的旅途染上了不一样的色彩。",
    "description": "解锁条件：\n获得羁绊 SSR-季夏信风 解锁 好感度达到 8 级 约会简介 我和白起来了一场随性的度假之旅，没想到在安宁的小镇中，我们居然遇到了一起抢劫案。突然起来的插曲，给我们的旅途染上了不一样的色彩。",
    "tags": [
      "SSR-季夏信风"
    ],
    "title": "驰骋之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%A9%B0%E9%AA%8B%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-纯白絮语拿卡解锁\n白起： 一回来打开朋友圈，就被你的小侄子刷屏了。\n[玩家姓名] ：啊，忘记设置分组了！都怪我一时太兴奋……\n白起： 没关系，你发什么都不用屏蔽我。\n[玩家姓名] ：那样不会打扰到你吗？\n白起： 不会，我觉得都挺有趣的。\n[玩家姓名] ：会吗，我觉得都挺普通的啊……你举个例子？\n白起： 切辣椒切出了一张呐喊脸。\n白起： 在街上看到了海豚形状的云。\n白起： 看了……\n[玩家姓名] ：可以了！感觉你记得比我还清楚……\n[玩家姓名] ：快告诉我！你是不是对我设置了特别关注！\n白起： 还有这样的功能？\n[玩家姓名] ：我怎么嗅到了一丝跃跃欲试的气息。\n白起： ……咳，没有。只是好奇一下。\n[玩家姓名] ：下次出来的时候，我教教你吧！\n白起： 好。\n[玩家姓名] ：最近好像还开了很多新功能！\n白起： 那就到时都试试。\n[玩家姓名] ：哈哈，感觉我小侄子玩手机都比你厉害。\n白起： ……我倒是觉得小孩子还是玩些别的比较好。\n白起： 看书、踢球、逛公园，这种就挺好。\n[玩家姓名] ：你这么说也有道理……\n[玩家姓名] ：对了！不如我们这个周末带他去公园玩吧！\n白起： 可以。有个近郊的公园还不错，可以去那里。\n[玩家姓名] ：你知道的地方可真多。说吧！还藏了多少秘密基地！\n白起： 也说不上什么秘密基地。你有兴趣的话，之后都带你去。\n[玩家姓名] ：已经开始期待了！\n白起： 放心，不会让你的期待落空。\n[玩家姓名] ：说起来，近郊离市区还是有点距离，怎么过去比较好？\n白起： 开小黑过去，很快就到了。\n[玩家姓名] ：小黑载不了这么多人吧……\n白起： 那……直接飞过去？\n[玩家姓名] ：那样感觉你会很累啊。\n白起： 不累。\n[玩家姓名] ：你就是累了也不会跟我说！\n白起： ……\n白起\u0026[玩家姓名] ：要不——\n白起： 你先说。\n[玩家姓名] ：要不我们开车去吧！\n[玩家姓名] ：平时都是你在载我，也是时候让你感受一下本车神的车技了！\n白起： 好，那就看你的。\n白起： 时间我们到时再约，你先休息吧，晚安。",
    "description": "获取途径：SSR-纯白絮语拿卡解锁\n白起： 一回来打开朋友圈，就被你的小侄子刷屏了。\n[玩家姓名] ：啊，忘记设置分组了！都怪我一时太兴奋……\n白起： 没关系，你发什么都不用屏蔽我。\n[玩家姓名] ：那样不会打扰到你吗？\n白起： 不会，我觉得都挺有趣的。\n[玩家姓名] ：会吗，我觉得都挺普通的啊……你举个例子？\n白起： 切辣椒切出了一张呐喊脸。\n白起： 在街上看到了海豚形状的云。\n白起： 看了……\n[玩家姓名] ：可以了！感觉你记得比我还清楚……\n[玩家姓名] ：快告诉我！你是不是对我设置了特别关注！\n白起： 还有这样的功能？\n[玩家姓名] ：我怎么嗅到了一丝跃跃欲试的气息。\n白起： ……咳，没有。只是好奇一下。\n[玩家姓名] ：下次出来的时候，我教教你吧！\n白起： 好。\n[玩家姓名] ：最近好像还开了很多新功能！\n白起： 那就到时都试试。\n[玩家姓名] ：哈哈，感觉我小侄子玩手机都比你厉害。\n白起： ……我倒是觉得小孩子还是玩些别的比较好。\n白起： 看书、踢球、逛公园，这种就挺好。\n[玩家姓名] ：你这么说也有道理……\n[玩家姓名] ：对了！不如我们这个周末带他去公园玩吧！\n白起： 可以。有个近郊的公园还不错，可以去那里。\n[玩家姓名] ：你知道的地方可真多。说吧！还藏了多少秘密基地！\n白起： 也说不上什么秘密基地。你有兴趣的话，之后都带你去。\n[玩家姓名] ：已经开始期待了！\n白起： 放心，不会让你的期待落空。\n[玩家姓名] ：说起来，近郊离市区还是有点距离，怎么过去比较好？\n白起： 开小黑过去，很快就到了。\n[玩家姓名] ：小黑载不了这么多人吧……\n白起： 那……直接飞过去？\n[玩家姓名] ：那样感觉你会很累啊。\n白起： 不累。\n[玩家姓名] ：你就是累了也不会跟我说！\n白起： ……\n白起\u0026[玩家姓名] ：要不——\n白起： 你先说。\n[玩家姓名] ：要不我们开车去吧！\n[玩家姓名] ：平时都是你在载我，也是时候让你感受一下本车神的车技了！\n白起： 好，那就看你的。\n白起： 时间我们到时再约，你先休息吧，晚安。",
    "tags": [
      "SSR-纯白絮语"
    ],
    "title": "朋友圈",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0037_%E6%9C%8B%E5%8F%8B%E5%9C%88/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：高空跳伞好像也没那么刺激。\n[玩家姓名] ：风中凌乱的我不敢呼吸。\n白起 回复 [玩家姓名] ： 已经很勇敢了。\n[玩家姓名] ：我已经吓得没有力气走路了……\n白起 回复 [玩家姓名] ： 我背你回去？\n[玩家姓名] ：那什么能刺激到你？\n白起 回复 [玩家姓名] ： 你猜猜看。",
    "description": "白起 ：高空跳伞好像也没那么刺激。\n[玩家姓名] ：风中凌乱的我不敢呼吸。\n白起 回复 [玩家姓名] ： 已经很勇敢了。\n[玩家姓名] ：我已经吓得没有力气走路了……\n白起 回复 [玩家姓名] ： 我背你回去？\n[玩家姓名] ：那什么能刺激到你？\n白起 回复 [玩家姓名] ： 你猜猜看。",
    "tags": [],
    "title": "跳伞",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-02-11-00-00-00_%E8%B7%B3%E4%BC%9E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-夏日倾心拿卡解锁\n[玩家姓名] ：白起，你是不是上电视了？\n白起： 什么？\n[玩家姓名] ：我在一个街头测验的短视频看到你了，还以为自己看错了……\n白起： 街头测验？ [玩家姓名] ：就是最近很火的那个节目！工作人员按照剧本演绎故事，以隐藏摄像机的形式来整蛊或测路人。\n白起： ……想起来了。是上周三晚上的事情吗？\n[玩家姓名] ：嗯，我还没来得及看完，那天到底发生了什么？\n白起： 在街上看到一个喝醉的女孩被不认识的男人带上了车，我就把人拦住了，然后带回了警局。\n[玩家姓名] ：然后呢？\n白起： 然后我就走了。\n[玩家姓名] ：……所以你不知道这是节目组的剧本吗？\n白起： ……现在知道了。\n[玩家姓名] ：噗，刚看节目花絮，那个扮演坏人的男生还苦笑着夸你身手好！\n[玩家姓名] ：而且没想到你还甩掉了节目组跟拍的车，直接去了警察局……\n白起： ……我也没有想到是个误会。\n[玩家姓名] ：节目下面的评论都在夸你又帅气又善良呢！\n白起： 你听起来好像很开心？\n[玩家姓名] ：因为大家都在寻找的正义小哥正在跟我通话呀～\n白起： 那就多说会儿。\n[玩家姓名] ：咳咳，那我也采访一下热心的白先生，你为什么会见义勇为呢？ 白起： 下意识就那么做了，没什么理由。\n[玩家姓名] ：是出于身为特警的正义感吗？\n白起： 我没有想那么多。\n白起： 只是……有一点私心。\n[玩家姓名] ：什么私心？\n白起： ……在那一刻突然想起了你。\n[玩家姓名] ：想起我？\n白起： 嗯。\n白起： 我在想，以后会不会也有这样的时刻，你遇到危险，我却不能及时赶到你身边。\n白起： 所以无论那个女孩是谁，我都希望会有人站出来帮助她。\n[玩家姓名] ：白起……你真的很棒！\n[玩家姓名] ：我会照顾好自己的！一定一定不会让你担心！\n白起： 让我担心也没关系。\n白起： 保护你，是我的使命。",
    "description": "获取途径：SSR-夏日倾心拿卡解锁\n[玩家姓名] ：白起，你是不是上电视了？\n白起： 什么？\n[玩家姓名] ：我在一个街头测验的短视频看到你了，还以为自己看错了……\n白起： 街头测验？ [玩家姓名] ：就是最近很火的那个节目！工作人员按照剧本演绎故事，以隐藏摄像机的形式来整蛊或测路人。\n白起： ……想起来了。是上周三晚上的事情吗？\n[玩家姓名] ：嗯，我还没来得及看完，那天到底发生了什么？\n白起： 在街上看到一个喝醉的女孩被不认识的男人带上了车，我就把人拦住了，然后带回了警局。\n[玩家姓名] ：然后呢？\n白起： 然后我就走了。\n[玩家姓名] ：……所以你不知道这是节目组的剧本吗？\n白起： ……现在知道了。\n[玩家姓名] ：噗，刚看节目花絮，那个扮演坏人的男生还苦笑着夸你身手好！\n[玩家姓名] ：而且没想到你还甩掉了节目组跟拍的车，直接去了警察局……\n白起： ……我也没有想到是个误会。\n[玩家姓名] ：节目下面的评论都在夸你又帅气又善良呢！\n白起： 你听起来好像很开心？\n[玩家姓名] ：因为大家都在寻找的正义小哥正在跟我通话呀～\n白起： 那就多说会儿。\n[玩家姓名] ：咳咳，那我也采访一下热心的白先生，你为什么会见义勇为呢？ 白起： 下意识就那么做了，没什么理由。\n[玩家姓名] ：是出于身为特警的正义感吗？\n白起： 我没有想那么多。\n白起： 只是……有一点私心。\n[玩家姓名] ：什么私心？\n白起： ……在那一刻突然想起了你。\n[玩家姓名] ：想起我？\n白起： 嗯。\n白起： 我在想，以后会不会也有这样的时刻，你遇到危险，我却不能及时赶到你身边。\n白起： 所以无论那个女孩是谁，我都希望会有人站出来帮助她。\n[玩家姓名] ：白起……你真的很棒！\n[玩家姓名] ：我会照顾好自己的！一定一定不会让你担心！\n白起： 让我担心也没关系。\n白起： 保护你，是我的使命。",
    "tags": [
      "SSR-夏日倾心"
    ],
    "title": "街头调查",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0038_%E8%A1%97%E5%A4%B4%E8%B0%83%E6%9F%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-风起时 解锁 好感度达到 7 级 约会简介 恋语高中的校庆日当天，我与白起一同回到学校琴室，谈论着当年学校里的事情。在我耍赖般说着他欠了我许多回忆的时候，他突然吻住了我。",
    "description": "解锁条件：\n获得羁绊 ER-风起时 解锁 好感度达到 7 级 约会简介 恋语高中的校庆日当天，我与白起一同回到学校琴室，谈论着当年学校里的事情。在我耍赖般说着他欠了我许多回忆的时候，他突然吻住了我。",
    "tags": [
      "ER-风起时"
    ],
    "title": "秋深之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E7%A7%8B%E6%B7%B1%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：“冰你一下”是吓不到我的，但我会担心。\n[玩家姓名] ：以前冬天也一直都手冷的，不用担心呀！\n白起 回复 [玩家姓名] ： 现在不是以前，我要照顾好你。\n[玩家姓名] ：我还以为白警官会一下逮捕我！\n白起 回复 [玩家姓名] ： 你想这样？那下次试试。\n[玩家姓名] ：你就不能装作被我吓到一次嘛？\n白起 回复 [玩家姓名] ： 我不太会假装……",
    "description": "白起 ：“冰你一下”是吓不到我的，但我会担心。\n[玩家姓名] ：以前冬天也一直都手冷的，不用担心呀！\n白起 回复 [玩家姓名] ： 现在不是以前，我要照顾好你。\n[玩家姓名] ：我还以为白警官会一下逮捕我！\n白起 回复 [玩家姓名] ： 你想这样？那下次试试。\n[玩家姓名] ：你就不能装作被我吓到一次嘛？\n白起 回复 [玩家姓名] ： 我不太会假装……",
    "tags": [],
    "title": "冰一下",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-02-11-00-00-00_%E5%86%B0%E4%B8%80%E4%B8%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-夏日倾心进化解锁\n白起： [玩家姓名]，抱歉，刚到家，才看到你发的消息。\n[玩家姓名] ：……诶？你看到什么了？！\n白起： “明天也不想上班”“为什么发际线又后退了”……\n白起： 不想上班的话，可以试着请一天假。发际线后退……要不要……\n[玩家姓名] ：……不要！没事！你、你忽略这些就好！\n白起： 为什么要忽略？ [玩家姓名] ：……其实，这些原本是我自己说给自己听的，没想到不小心发给你了！\n白起： 这些话……不能让我知道吗？\n[玩家姓名] ：也不是不能啦……只是……\n[玩家姓名] ：我觉得没有必要把负面情绪传递给别人，让别人也跟着困扰。\n白起： 我不是别人，也不会觉得困扰。\n白起： 说来听听。\n[玩家姓名] ：前天和朋友出去吃火锅被放了鸽子……\n[玩家姓名] ：抓娃娃机投币之后没反应……\n[玩家姓名] ：还有最可恶的是……\n白起： 是什么？\n[玩家姓名] ：……最可恶的是，明明天气预报说今天是晴天，刚才却突然下雨！\n白起： 你没带伞？我去接你。\n[玩家姓名] ：不用啦……你不是才回家吗，好好休息，我可以去便利店买伞的～\n白起： 没事，我已经出门了。\n[玩家姓名] ：好吧……（小声）白起，你会不会觉得为这些小事烦恼很傻啊？ 白起： 一点都不傻。\n白起： 而且我也想知道当我不在你身边时，有什么事会让你不开心。\n[玩家姓名] ：其实也算不上不开心啦～只是偶尔有负面情绪的时候，会觉得需要一个树洞来倾诉……\n[玩家姓名] ：所以本来是想发给自己的小号的，没想到一个手滑……\n白起： 没关系。下次，有什么烦恼可以直接告诉我。\n白起： 不需要发给小号。\n[玩家姓名] ：白起……谢谢你！\n白起： 嗯，现在可以下楼了。\n白起： 剩下的烦恼，当面说给我听吧。",
    "description": "获取途径：SSR-夏日倾心进化解锁\n白起： [玩家姓名]，抱歉，刚到家，才看到你发的消息。\n[玩家姓名] ：……诶？你看到什么了？！\n白起： “明天也不想上班”“为什么发际线又后退了”……\n白起： 不想上班的话，可以试着请一天假。发际线后退……要不要……\n[玩家姓名] ：……不要！没事！你、你忽略这些就好！\n白起： 为什么要忽略？ [玩家姓名] ：……其实，这些原本是我自己说给自己听的，没想到不小心发给你了！\n白起： 这些话……不能让我知道吗？\n[玩家姓名] ：也不是不能啦……只是……\n[玩家姓名] ：我觉得没有必要把负面情绪传递给别人，让别人也跟着困扰。\n白起： 我不是别人，也不会觉得困扰。\n白起： 说来听听。\n[玩家姓名] ：前天和朋友出去吃火锅被放了鸽子……\n[玩家姓名] ：抓娃娃机投币之后没反应……\n[玩家姓名] ：还有最可恶的是……\n白起： 是什么？\n[玩家姓名] ：……最可恶的是，明明天气预报说今天是晴天，刚才却突然下雨！\n白起： 你没带伞？我去接你。\n[玩家姓名] ：不用啦……你不是才回家吗，好好休息，我可以去便利店买伞的～\n白起： 没事，我已经出门了。\n[玩家姓名] ：好吧……（小声）白起，你会不会觉得为这些小事烦恼很傻啊？ 白起： 一点都不傻。\n白起： 而且我也想知道当我不在你身边时，有什么事会让你不开心。\n[玩家姓名] ：其实也算不上不开心啦～只是偶尔有负面情绪的时候，会觉得需要一个树洞来倾诉……\n[玩家姓名] ：所以本来是想发给自己的小号的，没想到一个手滑……\n白起： 没关系。下次，有什么烦恼可以直接告诉我。\n白起： 不需要发给小号。\n[玩家姓名] ：白起……谢谢你！\n白起： 嗯，现在可以下楼了。\n白起： 剩下的烦恼，当面说给我听吧。",
    "tags": [
      "SSR-夏日倾心"
    ],
    "title": "撤回失败",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0039_%E6%92%A4%E5%9B%9E%E5%A4%B1%E8%B4%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-空色无瑕、R-毛绒心絮 中任意一个 好感度达到 4 级 约会简介 因为一个意外，在白起生日这天，我们一起来到了白起外婆家的老屋……",
    "description": "解锁条件：\n获得羁绊 SR-空色无瑕、R-毛绒心絮 中任意一个 好感度达到 4 级 约会简介 因为一个意外，在白起生日这天，我们一起来到了白起外婆家的老屋……",
    "tags": [
      "SR-空色无瑕",
      "R-毛绒心絮"
    ],
    "title": "故地之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%95%85%E5%9C%B0%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：门后的小黑板上出现了很多小动物简笔画。\n[玩家姓名] ：今天是黑眼圈很重的小熊猫……\n白起 回复 [玩家姓名] ： 国家一级保护动物也要早点睡觉。\n[玩家姓名] ：请问有人想要收养我这只饿得发慌的小猫咪吗？\n白起 回复 [玩家姓名] ： 饲养员马上就到。\n[玩家姓名] ：动物园园长在此！\n白起 回复 [玩家姓名] ： 等会就去接园长下班。",
    "description": "白起 ：门后的小黑板上出现了很多小动物简笔画。\n[玩家姓名] ：今天是黑眼圈很重的小熊猫……\n白起 回复 [玩家姓名] ： 国家一级保护动物也要早点睡觉。\n[玩家姓名] ：请问有人想要收养我这只饿得发慌的小猫咪吗？\n白起 回复 [玩家姓名] ： 饲养员马上就到。\n[玩家姓名] ：动物园园长在此！\n白起 回复 [玩家姓名] ： 等会就去接园长下班。",
    "tags": [],
    "title": "小黑板",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-02-11-00-00-00_%E5%B0%8F%E9%BB%91%E6%9D%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-长夜星火 解锁 好感度达到 4 级 约会简介 偷走B.S.内部资料的犯人竟然在特遣署的通缉名单上。在追捕现场遇见白起后，我们渐渐在过程中发现整件事似乎并不简单。这一次，我希望能站在他的身旁一起，面对一切。",
    "description": "解锁条件：\n获得羁绊 ER-长夜星火 解锁 好感度达到 4 级 约会简介 偷走B.S.内部资料的犯人竟然在特遣署的通缉名单上。在追捕现场遇见白起后，我们渐渐在过程中发现整件事似乎并不简单。这一次，我希望能站在他的身旁一起，面对一切。",
    "tags": [
      "ER-长夜星火"
    ],
    "title": "迷途之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E8%BF%B7%E9%80%94%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 剧情解锁",
    "content": "获取途径：主线第一季19-3解锁\n白起： 还撑着吗？\n[玩家姓名] ：已经好多啦，多亏你刚刚陪我走了一路！\n白起： 那就好。\n白起： 下次吃不完了就放着，不要勉强自己。\n[玩家姓名] ：可是，每道菜都很好吃啊！不吃完总感觉太浪费了……\n白起： 那也不能撑坏了肚子。\n白起： 我们改天早点去，菜式会更多一些。\n[玩家姓名] ：被你这么一说感觉又能再战三轮了！\n白起： 今天还是先早点休息吧。\n[玩家姓名] ：你也是！\n[玩家姓名] ：说起来，你现在到家了吗？\n白起： 差不多了，还有一个路口。\n[玩家姓名] ：你今天回去是不是比平时要慢一些……\n白起： 没有，只是刚刚在路上又发现了个不错的地方。\n白起： 等庆典那天我们可以一起去。\n[玩家姓名] ：好啊！我都要等不及了！\n[玩家姓名] ：光是想想就得到了这几天上班的动力。\n白起： 我也是。\n[玩家姓名] ：你后面几天不是休息吗！\n白起： 也是。\n白起： 不过我是想说，我也很期待。\n白起： 时间不早了，快点休息。\n白起： 晚安。",
    "description": "获取途径：主线第一季19-3解锁\n白起： 还撑着吗？\n[玩家姓名] ：已经好多啦，多亏你刚刚陪我走了一路！\n白起： 那就好。\n白起： 下次吃不完了就放着，不要勉强自己。\n[玩家姓名] ：可是，每道菜都很好吃啊！不吃完总感觉太浪费了……\n白起： 那也不能撑坏了肚子。\n白起： 我们改天早点去，菜式会更多一些。\n[玩家姓名] ：被你这么一说感觉又能再战三轮了！\n白起： 今天还是先早点休息吧。\n[玩家姓名] ：你也是！\n[玩家姓名] ：说起来，你现在到家了吗？\n白起： 差不多了，还有一个路口。\n[玩家姓名] ：你今天回去是不是比平时要慢一些……\n白起： 没有，只是刚刚在路上又发现了个不错的地方。\n白起： 等庆典那天我们可以一起去。\n[玩家姓名] ：好啊！我都要等不及了！\n[玩家姓名] ：光是想想就得到了这几天上班的动力。\n白起： 我也是。\n[玩家姓名] ：你后面几天不是休息吗！\n白起： 也是。\n白起： 不过我是想说，我也很期待。\n白起： 时间不早了，快点休息。\n白起： 晚安。",
    "tags": [],
    "title": "晚安",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/0006_%E6%99%9A%E5%AE%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：感到迷茫的时候，做你自己就好。\n[玩家姓名] ：果然有你陪我吃大餐就可以瞬间回血！\n白起 回复 [玩家姓名] ： 你能打起精神来就好。\n[玩家姓名] ：做自己有时候是最难的事！\n白起 回复 [玩家姓名] ： 相信自己，就能做到。\n[玩家姓名] ：下次要做出更让人喜欢的节目！\n白起 回复 [玩家姓名] ： 你一定可以。",
    "description": "白起 ：感到迷茫的时候，做你自己就好。\n[玩家姓名] ：果然有你陪我吃大餐就可以瞬间回血！\n白起 回复 [玩家姓名] ： 你能打起精神来就好。\n[玩家姓名] ：做自己有时候是最难的事！\n白起 回复 [玩家姓名] ： 相信自己，就能做到。\n[玩家姓名] ：下次要做出更让人喜欢的节目！\n白起 回复 [玩家姓名] ： 你一定可以。",
    "tags": [],
    "title": "做自己",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-03-11-00-00-00_%E5%81%9A%E8%87%AA%E5%B7%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2019元旦视频\n白起： 终于接了。\n白起： 能看到吗，我不太会控制这个距离。\n白起： 好，看得清就好。\n白起： 免得等下被占线，就先给你打一个电话。\n白起： 没有打扰到你接下来的安排吧？看你那边有点吵。\n白起： 抱歉，本来已经答应要陪你一起倒数跨年的……\n白起： 没想到临时会有任务。\n白起： 不能像去年那样陪你了……\n白起： 对不起。\n白起： 不，道歉是应该的，而且除了歉意……\n白起： 其实我也觉得有些遗憾。\n白起： 这些被赋予重要意义的时刻，有你在，才最好。\n白起： 对了，听说过两天就会下雪。\n白起： 希望我能尽快赶回来，陪你一起看。\n白起： 跟不上也没关系？安全第一？\n白起： 我知道了，反正之后还有很多机会，就听你的。\n白起： 那你等会儿去狂欢的时候要注意保暖，别冻着了。\n白起： 我？你送我的手套，我还好好带着呢。\n白起： 很暖和，一点都不冷。\n白起： 快要开始倒计时了，我们一起？\n白起： 怎么感觉你有点紧张？\n白起： 哦，是我凑得太近了？\n白起： 一下没注意……\n白起： 这样？这样可以了吗？\n白起： 5\n白起： 4\n白起： 3\n白起： 2\n白起： 1\n白起： 新年快乐。\n白起： 我……这一次，可以由我先说吗？\n白起： 我希望新的一年里，你能一切顺心。\n白起： 至于那些不顺心的事，通通交给我就好。",
    "description": "获取途径：2019元旦视频\n白起： 终于接了。\n白起： 能看到吗，我不太会控制这个距离。\n白起： 好，看得清就好。\n白起： 免得等下被占线，就先给你打一个电话。\n白起： 没有打扰到你接下来的安排吧？看你那边有点吵。\n白起： 抱歉，本来已经答应要陪你一起倒数跨年的……\n白起： 没想到临时会有任务。\n白起： 不能像去年那样陪你了……\n白起： 对不起。\n白起： 不，道歉是应该的，而且除了歉意……\n白起： 其实我也觉得有些遗憾。\n白起： 这些被赋予重要意义的时刻，有你在，才最好。\n白起： 对了，听说过两天就会下雪。\n白起： 希望我能尽快赶回来，陪你一起看。\n白起： 跟不上也没关系？安全第一？\n白起： 我知道了，反正之后还有很多机会，就听你的。\n白起： 那你等会儿去狂欢的时候要注意保暖，别冻着了。\n白起： 我？你送我的手套，我还好好带着呢。\n白起： 很暖和，一点都不冷。\n白起： 快要开始倒计时了，我们一起？\n白起： 怎么感觉你有点紧张？\n白起： 哦，是我凑得太近了？\n白起： 一下没注意……\n白起： 这样？这样可以了吗？\n白起： 5\n白起： 4\n白起： 3\n白起： 2\n白起： 1\n白起： 新年快乐。\n白起： 我……这一次，可以由我先说吗？\n白起： 我希望新的一年里，你能一切顺心。\n白起： 至于那些不顺心的事，通通交给我就好。",
    "tags": [],
    "title": "赶上的告白",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0005_%E8%B5%B6%E4%B8%8A%E7%9A%84%E5%91%8A%E7%99%BD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-灿烂之年 解锁 好感度达到 6 级 约会简介 高中的故事再次开启，这一次，我和白起的人生更早的有了交集。",
    "description": "解锁条件：\n获得羁绊 ER-灿烂之年 解锁 好感度达到 6 级 约会简介 高中的故事再次开启，这一次，我和白起的人生更早的有了交集。",
    "tags": [
      "ER-灿烂之年"
    ],
    "title": "悸动之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%82%B8%E5%8A%A8%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：终于做出了几个像样的菜。\n[玩家姓名] ：作为老师，感到欣慰。\n白起 回复 [玩家姓名] ： 以后可以做给你吃了。\n[玩家姓名] ：额……我已经没有什么可以教给你了\n白起 回复 [玩家姓名] ： 以后可以一起学。\n[玩家姓名] ：夸奖一下，进步神速！\n白起 回复 [玩家姓名] ： 是你教得好。",
    "description": "白起 ：终于做出了几个像样的菜。\n[玩家姓名] ：作为老师，感到欣慰。\n白起 回复 [玩家姓名] ： 以后可以做给你吃了。\n[玩家姓名] ：额……我已经没有什么可以教给你了\n白起 回复 [玩家姓名] ： 以后可以一起学。\n[玩家姓名] ：夸奖一下，进步神速！\n白起 回复 [玩家姓名] ： 是你教得好。",
    "tags": [],
    "title": "新手厨师",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-03-11-00-00-00_%E6%96%B0%E6%89%8B%E5%8E%A8%E5%B8%88/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-无尽深渊拿卡解锁\n[玩家姓名] ：白起，明天的准备工作都做好了吗？\n白起： 咳，应该没什么问题了。\n[玩家姓名] ：哈哈你不要紧张，我就是随口问一句。\n[玩家姓名] ：你的稿子不是已经都背下来了吗，明天肯定很顺利的！\n白起： 嗯，这几天辛苦你了。\n白起： 我没有演讲的经验，很多事都不太明白，好在有你帮我。\n我 ：是我先拜托你参加节目的，当然得把”售后服务”做好才行～\n[玩家姓名] ：唔……既然你那边已经没什么问题了，那我干脆也早点睡好了。\n白起： 现在？\n[玩家姓名] ：呃……是不是有点太早了？\n白起： 和你平时的休息时间相比，是有点早。\n白起： 不过早点休息也挺好的。\n[玩家姓名] ：其实吧，我是担心明天的早起，我都好久没起这么早了……\n白起： 需要我打电话叫你吗？？\n[玩家姓名] ：非常需要！那就拜托你了！\n白起： 七点半我去接你，七点打电话叫你可以吗？\n[玩家姓名] ：嗯嗯，那我把闹钟提前两分钟好了，用两分钟清醒一下来接你的电话……\n白起： 如果你觉得勉强，明天不去也可以。\n白起： 难得的周末，好好在家休息吧。\n[玩家姓名] ：不行不行，白警官的这场演讲，我肯定得亲眼见证才行！\n[玩家姓名] ：而且，我还想成为”幸运观众”，让你教我防身术呢～\n白起： 咳，不说演讲了……防身术的话，我可以找时间单独教你。\n[玩家姓名] ：可以吗！既然如此的话，我觉得我还是不要当这个”幸运观众”好了。\n白起： 为什么这么说？\n[玩家姓名] ：一是为了把机会留给更多的人，更重要的嘛……\n[玩家姓名] ：大家都在台下看着，要是我学不会一定很丢人吧……\n白起： 不会，这套动作不难，你又很聪明，学起来一定很快。\n[玩家姓名] ：你老是这样夸我……我、我会当真的哦！\n白起： 嗯？我说的本来就是事实。\n白起： 虽然你总说自己有什么拖延症，但我感觉，一旦决定了要做的事，你就会非常专注。\n白起： 清楚自己的目标，并且坚持去完成。\n白起： 这很好，我很喜欢这样的你。\n[玩家姓名] ：（脸红）白起……\n[玩家姓名] ：为、为了不辜负你这么夸我，我多设几个闹钟好了！\n[玩家姓名] ：明天一定一定要早起！\n白起： 不用担心，我会叫醒你的，安心睡吧。\n[玩家姓名] ：嗯嗯，那我就先休息了？你也早点睡吧。\n白起： 等会就睡了。\n白起： 晚安，明天见。",
    "description": "获取途径：SSR-无尽深渊拿卡解锁\n[玩家姓名] ：白起，明天的准备工作都做好了吗？\n白起： 咳，应该没什么问题了。\n[玩家姓名] ：哈哈你不要紧张，我就是随口问一句。\n[玩家姓名] ：你的稿子不是已经都背下来了吗，明天肯定很顺利的！\n白起： 嗯，这几天辛苦你了。\n白起： 我没有演讲的经验，很多事都不太明白，好在有你帮我。\n我 ：是我先拜托你参加节目的，当然得把”售后服务”做好才行～\n[玩家姓名] ：唔……既然你那边已经没什么问题了，那我干脆也早点睡好了。\n白起： 现在？\n[玩家姓名] ：呃……是不是有点太早了？\n白起： 和你平时的休息时间相比，是有点早。\n白起： 不过早点休息也挺好的。\n[玩家姓名] ：其实吧，我是担心明天的早起，我都好久没起这么早了……\n白起： 需要我打电话叫你吗？？\n[玩家姓名] ：非常需要！那就拜托你了！\n白起： 七点半我去接你，七点打电话叫你可以吗？\n[玩家姓名] ：嗯嗯，那我把闹钟提前两分钟好了，用两分钟清醒一下来接你的电话……\n白起： 如果你觉得勉强，明天不去也可以。\n白起： 难得的周末，好好在家休息吧。\n[玩家姓名] ：不行不行，白警官的这场演讲，我肯定得亲眼见证才行！\n[玩家姓名] ：而且，我还想成为”幸运观众”，让你教我防身术呢～\n白起： 咳，不说演讲了……防身术的话，我可以找时间单独教你。\n[玩家姓名] ：可以吗！既然如此的话，我觉得我还是不要当这个”幸运观众”好了。\n白起： 为什么这么说？\n[玩家姓名] ：一是为了把机会留给更多的人，更重要的嘛……\n[玩家姓名] ：大家都在台下看着，要是我学不会一定很丢人吧……\n白起： 不会，这套动作不难，你又很聪明，学起来一定很快。\n[玩家姓名] ：你老是这样夸我……我、我会当真的哦！\n白起： 嗯？我说的本来就是事实。\n白起： 虽然你总说自己有什么拖延症，但我感觉，一旦决定了要做的事，你就会非常专注。\n白起： 清楚自己的目标，并且坚持去完成。\n白起： 这很好，我很喜欢这样的你。\n[玩家姓名] ：（脸红）白起……\n[玩家姓名] ：为、为了不辜负你这么夸我，我多设几个闹钟好了！\n[玩家姓名] ：明天一定一定要早起！\n白起： 不用担心，我会叫醒你的，安心睡吧。\n[玩家姓名] ：嗯嗯，那我就先休息了？你也早点睡吧。\n白起： 等会就睡了。\n白起： 晚安，明天见。",
    "tags": [
      "SSR-无尽深渊"
    ],
    "title": "录制前夜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0040_%E5%BD%95%E5%88%B6%E5%89%8D%E5%A4%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-寄长风 解锁 好感度达到 7 级 约会简介 我奉命去南境的一座高山上寻找麒麟，在山上遇见了一个神秘的白衣男子，意外坠崖时他出现救了我，这时我却发现了一个惊天的秘密……",
    "description": "解锁条件：\n获得羁绊 SSR-寄长风 解锁 好感度达到 7 级 约会简介 我奉命去南境的一座高山上寻找麒麟，在山上遇见了一个神秘的白衣男子，意外坠崖时他出现救了我，这时我却发现了一个惊天的秘密……",
    "tags": [
      "SSR-寄长风"
    ],
    "title": "同途之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%90%8C%E9%80%94%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：抽空给小黑换了新轮胎。\n[玩家姓名] ：有需要我帮忙的地方吗？\n白起 回复 [玩家姓名] ： 不用。一会就过去接你。\n[玩家姓名] ：原来你下午一直在忙小黑呀。\n白起 回复 [玩家姓名] ： 轮胎总是磨损得很厉害，需要常换。\n[玩家姓名] ：是不是应该赶紧体验一下新轮胎？\n白起 回复 [玩家姓名] ： 一会就过去接你。",
    "description": "白起 ：抽空给小黑换了新轮胎。\n[玩家姓名] ：有需要我帮忙的地方吗？\n白起 回复 [玩家姓名] ： 不用。一会就过去接你。\n[玩家姓名] ：原来你下午一直在忙小黑呀。\n白起 回复 [玩家姓名] ： 轮胎总是磨损得很厉害，需要常换。\n[玩家姓名] ：是不是应该赶紧体验一下新轮胎？\n白起 回复 [玩家姓名] ： 一会就过去接你。",
    "tags": [],
    "title": "改装",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-03-11-00-00-00_%E6%94%B9%E8%A3%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-透明心事 解锁 好感度达到 6 级 约会简介 我和白起前往海滨大学进行拍摄取景，在参加校园开放日的活动时，我们意外地见证了一个青涩的爱情故事……",
    "description": "解锁条件：\n获得羁绊 SSR-透明心事 解锁 好感度达到 6 级 约会简介 我和白起前往海滨大学进行拍摄取景，在参加校园开放日的活动时，我们意外地见证了一个青涩的爱情故事……",
    "tags": [
      "SSR-透明心事"
    ],
    "title": "堪景之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%A0%AA%E6%99%AF%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-白首与共拿卡解锁\n[玩家姓名] ：白起！你猜我在我们高中附近看到了谁！\n白起： 以前的老师？\n[玩家姓名] ：错！\n白起： 那就是……以前的高中同学？\n[玩家姓名] ：也错！\n白起： ……猜不出来，是我认识的人吗？\n[玩家姓名] ：算啦，不难为你了，你还记不记得高中时经常在校门口摆摊卖糖人的那个老爷爷？\n白起： 好像有点印象。但是我记得，那个老爷爷很早就不出摊了。\n白起： 怎么，你遇到他了？\n[玩家姓名] ：没错，最最最神奇的是，他居然还记得我！\n白起： 记得你是常客么？\n[玩家姓名] ：因为有段时间爱找他画不同形状的糖人，老爷爷大概对我有心理阴影了。\n白起： ……是挺让人印象深刻的，都画过什么形状？\n[玩家姓名] ：简单的有小花小草，高难度的有教科书、钢琴、计算器……\n白起： 那个老爷爷还真可能是让你吓跑的。\n[玩家姓名] ：嘿嘿，我现在准备再挑战一下他——白起，你要不要也来一个？\n白起： 你要了什么形状的？\n[玩家姓名] ：我拿着照片让老爷爷帮我画了一个Q版的你，待会拿给你看。\n白起： 那我就要一个Q版的你好了。\n白起： 正好凑一对。 [玩家姓名] ：（脸红）好、好的……\n[玩家姓名] ：对啦，还有件事要跟你说。\n白起： 什么事？\n[玩家姓名] ：刚才那个老爷爷居然说觉得你很眼熟……\n白起： 眼熟？我不记得我在那里买过糖人。\n[玩家姓名] ：他说是以前见过你教训几个收保护费的小混混，所以对你印象格外深刻。\n[玩家姓名] ：看来你的英雄事迹让很多人都默默记在心里呢！\n白起： 也包括你？\n[玩家姓名] ：当然了～不过我不光要记在心里……还要大声说出来表扬你！\n白起： 接受你的口头表扬了，不过这些都是小事，不用特意记着。\n[玩家姓名] ：可是正是这些小事，让我慢慢更了解过去的你呀。\n白起： 过去怎么样已经不重要了。\n白起： 现在和你度过的每一刻，才是最重要的。\n[玩家姓名] ：那、那我现在就拿着糖人去找你！你在哪里？\n白起： 不用。站在原地，我去接你。 ",
    "description": "获取途径：SSR-白首与共拿卡解锁\n[玩家姓名] ：白起！你猜我在我们高中附近看到了谁！\n白起： 以前的老师？\n[玩家姓名] ：错！\n白起： 那就是……以前的高中同学？\n[玩家姓名] ：也错！\n白起： ……猜不出来，是我认识的人吗？\n[玩家姓名] ：算啦，不难为你了，你还记不记得高中时经常在校门口摆摊卖糖人的那个老爷爷？\n白起： 好像有点印象。但是我记得，那个老爷爷很早就不出摊了。\n白起： 怎么，你遇到他了？\n[玩家姓名] ：没错，最最最神奇的是，他居然还记得我！\n白起： 记得你是常客么？\n[玩家姓名] ：因为有段时间爱找他画不同形状的糖人，老爷爷大概对我有心理阴影了。\n白起： ……是挺让人印象深刻的，都画过什么形状？\n[玩家姓名] ：简单的有小花小草，高难度的有教科书、钢琴、计算器……\n白起： 那个老爷爷还真可能是让你吓跑的。\n[玩家姓名] ：嘿嘿，我现在准备再挑战一下他——白起，你要不要也来一个？\n白起： 你要了什么形状的？\n[玩家姓名] ：我拿着照片让老爷爷帮我画了一个Q版的你，待会拿给你看。\n白起： 那我就要一个Q版的你好了。\n白起： 正好凑一对。 [玩家姓名] ：（脸红）好、好的……\n[玩家姓名] ：对啦，还有件事要跟你说。\n白起： 什么事？\n[玩家姓名] ：刚才那个老爷爷居然说觉得你很眼熟……\n白起： 眼熟？我不记得我在那里买过糖人。\n[玩家姓名] ：他说是以前见过你教训几个收保护费的小混混，所以对你印象格外深刻。\n[玩家姓名] ：看来你的英雄事迹让很多人都默默记在心里呢！\n白起： 也包括你？\n[玩家姓名] ：当然了～不过我不光要记在心里……还要大声说出来表扬你！\n白起： 接受你的口头表扬了，不过这些都是小事，不用特意记着。\n[玩家姓名] ：可是正是这些小事，让我慢慢更了解过去的你呀。\n白起： 过去怎么样已经不重要了。\n白起： 现在和你度过的每一刻，才是最重要的。\n[玩家姓名] ：那、那我现在就拿着糖人去找你！你在哪里？\n白起： 不用。站在原地，我去接你。 ",
    "tags": [
      "SSR-白首与共"
    ],
    "title": "糖人",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0041_%E7%B3%96%E4%BA%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：晚风很舒服，出去散散步。\n[玩家姓名] ：这是一年中最舒服的季节了。\n白起 回复 [玩家姓名] ： 一起去看看夜景吧？\n[玩家姓名] ：加班周结束，可以给自己放个假了！\n白起 回复 [玩家姓名] ： 我很快就到。\n[玩家姓名] ：在地上散步还是在天上？\n白起 回复 [玩家姓名] ： 随你。",
    "description": "白起 ：晚风很舒服，出去散散步。\n[玩家姓名] ：这是一年中最舒服的季节了。\n白起 回复 [玩家姓名] ： 一起去看看夜景吧？\n[玩家姓名] ：加班周结束，可以给自己放个假了！\n白起 回复 [玩家姓名] ： 我很快就到。\n[玩家姓名] ：在地上散步还是在天上？\n白起 回复 [玩家姓名] ： 随你。",
    "tags": [],
    "title": "散步",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-03-11-00-00-00_%E6%95%A3%E6%AD%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-昨日轻风拿卡解锁\n白起： ……刚那些照片是从哪里来的？\n[玩家姓名] ：不能告诉你，我答应了别人要保守秘密。\n白起： 韩野？还是宫老师给你的？\n[玩家姓名] ：你怎么一下子就猜到了？！\n白起： ……除了他们，也没谁会存着我以前的照片了。\n[玩家姓名] ：其实还有一小部分来自热心学妹学姐的友情贡献……\n白起： ……是那天参加校友会给你的？\n[玩家姓名] ：嗯，因为那天你不在，她们听宫老师说我们……我们联系很密切，就很热情地分享给了我。\n[玩家姓名] ：于是就看到了被偷拍的上课睡觉的你、逃课的你、打球的你，还有打架的你……各种各样的你。\n白起： ……那些照片没有什么好看的，都是很久以前的事了。\n[玩家姓名] ：是吗？我觉得还挺有趣的——那张蓝底证件照是什么时候照的？\n白起： 证件照……？\n[玩家姓名] ：应该是高一刚进校拍的。\n[玩家姓名] ：你居然对着镜头笑得这么甜！\n白起： ……摄影师拍了半天都说不合格，非让我笑一笑，所以……你确定笑得很甜？\n[玩家姓名] ：……咳咳，那这张被教导主任拉着的是什么时候？\n白起： ……忘了，大概是哪次逃课被抓住了吧。\n白起： 我们还是说点别的……\n[玩家姓名] ：还有那张被高年级学生围攻的照片……一定很疼吧？\n白起： 一般我都是打赢的那个，所以……还好。\n白起： 你怎么突然对这些照片的来历这么好奇？\n[玩家姓名] ：因为看到这些照片的时候我才发现，我好像从来没有机会去了解过去的你。\n[玩家姓名] ：而且韩野也兴奋地说了一堆有关你的校园传说，还有我们乱七八糟的谣言……\n白起： ……你别听他的，他就是欠收拾。\n[玩家姓名] ：其实还有一张照片，我发现我们居然同框出现了。\n白起： 是什么照片？\n[玩家姓名] ：你路过我们班的时候，我正好站起来回答问题，虽然距离相隔很远，不过还是很巧！\n白起： 嗯，我记得。不过不是巧合。\n[玩家姓名] ：这是什么意思？\n白起： ……没什么，下次校友会我和你一起去吧。\n[玩家姓名] ：好是好，不过怎么突然提起这个？\n白起： 你不用从别人口中了解我的过去，我会亲自告诉你。\n白起： 顺便……证实一下谣言的真实性。",
    "description": "获取途径：SSR-昨日轻风拿卡解锁\n白起： ……刚那些照片是从哪里来的？\n[玩家姓名] ：不能告诉你，我答应了别人要保守秘密。\n白起： 韩野？还是宫老师给你的？\n[玩家姓名] ：你怎么一下子就猜到了？！\n白起： ……除了他们，也没谁会存着我以前的照片了。\n[玩家姓名] ：其实还有一小部分来自热心学妹学姐的友情贡献……\n白起： ……是那天参加校友会给你的？\n[玩家姓名] ：嗯，因为那天你不在，她们听宫老师说我们……我们联系很密切，就很热情地分享给了我。\n[玩家姓名] ：于是就看到了被偷拍的上课睡觉的你、逃课的你、打球的你，还有打架的你……各种各样的你。\n白起： ……那些照片没有什么好看的，都是很久以前的事了。\n[玩家姓名] ：是吗？我觉得还挺有趣的——那张蓝底证件照是什么时候照的？\n白起： 证件照……？\n[玩家姓名] ：应该是高一刚进校拍的。\n[玩家姓名] ：你居然对着镜头笑得这么甜！\n白起： ……摄影师拍了半天都说不合格，非让我笑一笑，所以……你确定笑得很甜？\n[玩家姓名] ：……咳咳，那这张被教导主任拉着的是什么时候？\n白起： ……忘了，大概是哪次逃课被抓住了吧。\n白起： 我们还是说点别的……\n[玩家姓名] ：还有那张被高年级学生围攻的照片……一定很疼吧？\n白起： 一般我都是打赢的那个，所以……还好。\n白起： 你怎么突然对这些照片的来历这么好奇？\n[玩家姓名] ：因为看到这些照片的时候我才发现，我好像从来没有机会去了解过去的你。\n[玩家姓名] ：而且韩野也兴奋地说了一堆有关你的校园传说，还有我们乱七八糟的谣言……\n白起： ……你别听他的，他就是欠收拾。\n[玩家姓名] ：其实还有一张照片，我发现我们居然同框出现了。\n白起： 是什么照片？\n[玩家姓名] ：你路过我们班的时候，我正好站起来回答问题，虽然距离相隔很远，不过还是很巧！\n白起： 嗯，我记得。不过不是巧合。\n[玩家姓名] ：这是什么意思？\n白起： ……没什么，下次校友会我和你一起去吧。\n[玩家姓名] ：好是好，不过怎么突然提起这个？\n白起： 你不用从别人口中了解我的过去，我会亲自告诉你。\n白起： 顺便……证实一下谣言的真实性。",
    "tags": [
      "SSR-昨日轻风"
    ],
    "title": "旧日相片",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0042_%E6%97%A7%E6%97%A5%E7%9B%B8%E7%89%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-隐夜 解锁 好感度达到 4 级 约会简介 恋语市城郊的一栋大楼发生坍塌，考虑到此次意外可能是由Evol导致，特遣署很快介入了搜救工作。就在这时，白起想起了前几天我曾发信息给他，告诉他城郊这栋大楼很有问题……",
    "description": "解锁条件：\n获得羁绊 ER-隐夜 解锁 好感度达到 4 级 约会简介 恋语市城郊的一栋大楼发生坍塌，考虑到此次意外可能是由Evol导致，特遣署很快介入了搜救工作。就在这时，白起想起了前几天我曾发信息给他，告诉他城郊这栋大楼很有问题……",
    "tags": [
      "ER-隐夜"
    ],
    "title": "危夜之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%8D%B1%E5%A4%9C%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：久违的晴天。\n[玩家姓名] ：什么，今天有太阳？立刻起床晒被——\n白起 回复 [玩家姓名] ： 可以再赖一会床，等我到了再起。\n[玩家姓名] ：今天要跟着太阳公公的脚步走，晒掉自己的霉味！\n白起 回复 [玩家姓名] ： 陪你一起光合作用。\n[玩家姓名] ：是时候大规模清洗冬季的衣服了！\n白起 回复 [玩家姓名] ： 需要帮忙吗？",
    "description": "白起 ：久违的晴天。\n[玩家姓名] ：什么，今天有太阳？立刻起床晒被——\n白起 回复 [玩家姓名] ： 可以再赖一会床，等我到了再起。\n[玩家姓名] ：今天要跟着太阳公公的脚步走，晒掉自己的霉味！\n白起 回复 [玩家姓名] ： 陪你一起光合作用。\n[玩家姓名] ：是时候大规模清洗冬季的衣服了！\n白起 回复 [玩家姓名] ： 需要帮忙吗？",
    "tags": [],
    "title": "阳光",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-04-07-00-00-00_%E9%98%B3%E5%85%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-白首与共进化解锁\n[玩家姓名] ：白起，我要认真问你一个问题。\n白起： 你问。\n[玩家姓名] ：你送我的水晶鞋究竟是怎么回事？\n[玩家姓名] ：这些水晶鞋是公司给新娘们定做的礼物，只有99双。\n[玩家姓名] ：上周我就已经把给所有新娘的水晶鞋全都寄出去了。\n[玩家姓名] ：不可能漏了一双，还正好是我自己的尺码……\n白起： 是我另外定做的。\n白起： 那天去你公司，看你趴在桌上睡着了，手里还拿着这双鞋的设计稿……\n白起： 我就找韩野联系了厂家。\n[玩家姓名] ：我就知道！\n[玩家姓名] ：那天我睡醒之后发现自己居然披着毯子，还以为是梦游了……\n白起： 看你睡得太熟，我就没有叫醒你。\n[玩家姓名] ：谢谢你……我很喜欢。\n[玩家姓名] ：其实这双鞋的设计灵感，还和你有关呢。\n白起： 怎么说？\n[玩家姓名] ：十二点钟声敲响之后，灰姑娘就失去了魔法，是王子一直没有忘了她，才有了故事美满的结局。\n白起： ……所以？\n[玩家姓名] ：得感谢你，一直没有忘记高中时遇见过一个女孩。\n白起： 原来是这样。\n白起： 看来这双鞋真的很重要……\n白起： 幸好给你做了一双。\n[玩家姓名] ：哈哈～大概每个女孩都有自己的爱情梦想吧，你不要笑话我就行了。\n白起： 不会。\n白起： 不仅不会笑话你，还会很庆幸，自己能成为你的梦想。",
    "description": "获取途径：SSR-白首与共进化解锁\n[玩家姓名] ：白起，我要认真问你一个问题。\n白起： 你问。\n[玩家姓名] ：你送我的水晶鞋究竟是怎么回事？\n[玩家姓名] ：这些水晶鞋是公司给新娘们定做的礼物，只有99双。\n[玩家姓名] ：上周我就已经把给所有新娘的水晶鞋全都寄出去了。\n[玩家姓名] ：不可能漏了一双，还正好是我自己的尺码……\n白起： 是我另外定做的。\n白起： 那天去你公司，看你趴在桌上睡着了，手里还拿着这双鞋的设计稿……\n白起： 我就找韩野联系了厂家。\n[玩家姓名] ：我就知道！\n[玩家姓名] ：那天我睡醒之后发现自己居然披着毯子，还以为是梦游了……\n白起： 看你睡得太熟，我就没有叫醒你。\n[玩家姓名] ：谢谢你……我很喜欢。\n[玩家姓名] ：其实这双鞋的设计灵感，还和你有关呢。\n白起： 怎么说？\n[玩家姓名] ：十二点钟声敲响之后，灰姑娘就失去了魔法，是王子一直没有忘了她，才有了故事美满的结局。\n白起： ……所以？\n[玩家姓名] ：得感谢你，一直没有忘记高中时遇见过一个女孩。\n白起： 原来是这样。\n白起： 看来这双鞋真的很重要……\n白起： 幸好给你做了一双。\n[玩家姓名] ：哈哈～大概每个女孩都有自己的爱情梦想吧，你不要笑话我就行了。\n白起： 不会。\n白起： 不仅不会笑话你，还会很庆幸，自己能成为你的梦想。",
    "tags": [
      "SSR-白首与共"
    ],
    "title": "水晶鞋",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0043_%E6%B0%B4%E6%99%B6%E9%9E%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-夜雪迢迢 解锁 好感度达到 4 级 约会简介 今年，我和白起来到了梦寐以求的北欧过圣诞！电影中的场景一一在眼前展现，而我也为白起准备了一份神秘的礼物。只是令我没想到的是，白起送我的圣诞礼物竟然是……",
    "description": "解锁条件：\n获得羁绊 SR-夜雪迢迢 解锁 好感度达到 4 级 约会简介 今年，我和白起来到了梦寐以求的北欧过圣诞！电影中的场景一一在眼前展现，而我也为白起准备了一份神秘的礼物。只是令我没想到的是，白起送我的圣诞礼物竟然是……",
    "tags": [
      "SR-夜雪迢迢"
    ],
    "title": "心驰之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E5%BF%83%E9%A9%B0%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：每到这个季节，都想养些绿植。\n[玩家姓名] ：不如养一盆仙人球吧？生命力最顽强的植物！\n白起 回复 [玩家姓名] ： 好，听你的。\n[玩家姓名] ：新的季节新的希望，这次一定能养得很好的！\n白起 回复 [玩家姓名] ： 嗯，一定可以的。\n[玩家姓名] ：这回准备养点什么？\n白起 回复 [玩家姓名] ： 你对这些比较有经验，你定。",
    "description": "白起 ：每到这个季节，都想养些绿植。\n[玩家姓名] ：不如养一盆仙人球吧？生命力最顽强的植物！\n白起 回复 [玩家姓名] ： 好，听你的。\n[玩家姓名] ：新的季节新的希望，这次一定能养得很好的！\n白起 回复 [玩家姓名] ： 嗯，一定可以的。\n[玩家姓名] ：这回准备养点什么？\n白起 回复 [玩家姓名] ： 你对这些比较有经验，你定。",
    "tags": [],
    "title": "新绿",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-04-07-00-00-00_%E6%96%B0%E7%BB%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-寂夜歌谣 解锁 好感度达到 7 级 约会简介 为了成为一名优秀的猎人，我决定来到传说中吃掉小红帽和她外婆的大灰狼的城堡中，向“大灰狼”提出交易，只是没想到竟然在那里看到了一个长着耳朵和尾巴的青年，他竟然就是……",
    "description": "解锁条件：\n获得羁绊 SSR-寂夜歌谣 解锁 好感度达到 7 级 约会简介 为了成为一名优秀的猎人，我决定来到传说中吃掉小红帽和她外婆的大灰狼的城堡中，向“大灰狼”提出交易，只是没想到竟然在那里看到了一个长着耳朵和尾巴的青年，他竟然就是……",
    "tags": [
      "SSR-寂夜歌谣"
    ],
    "title": "满月之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%BB%A1%E6%9C%88%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2019春节线下电话\n白起： 喂，是我，白起。\n白起： 你先说吧，什么事。\n白起： 不会，和你一起拜访亲戚还挺有意思的，新年集市也是。\n白起： 福字？我想想……可能是漏掉了。\n白起： 明天再一起去买吧，还有之前说的，给亲戚准备的新年礼物。\n白起： 嗯，虽然早了点，新年快乐。\n白起： 刚才只是想问一下你春节的安排。\n白起： ……嗯，嗯，我知道了。\n白起： 婚礼拍摄的准备？你——咳，没事，你继续。\n白起： 之后几天都没有任务，不用担心。\n白起： 这个新年的时间，我想都交给你。",
    "description": "获取途径：2019春节线下电话\n白起： 喂，是我，白起。\n白起： 你先说吧，什么事。\n白起： 不会，和你一起拜访亲戚还挺有意思的，新年集市也是。\n白起： 福字？我想想……可能是漏掉了。\n白起： 明天再一起去买吧，还有之前说的，给亲戚准备的新年礼物。\n白起： 嗯，虽然早了点，新年快乐。\n白起： 刚才只是想问一下你春节的安排。\n白起： ……嗯，嗯，我知道了。\n白起： 婚礼拍摄的准备？你——咳，没事，你继续。\n白起： 之后几天都没有任务，不用担心。\n白起： 这个新年的时间，我想都交给你。",
    "tags": [],
    "title": "新春假日",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0006_%E6%96%B0%E6%98%A5%E5%81%87%E6%97%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：暂时的修整是为了更好地出发。\n[玩家姓名] ：是很严重的机械问题吗？\n白起 回复 [玩家姓名] ： 不会，等换上新零件，小黑会跑得更快。\n[玩家姓名] ：希望小黑配合治疗，早日康复~\n白起 回复 [玩家姓名] ： 如果你来看它，小黑会好得更快。\n[玩家姓名] ：是不是最近我们总是兜风，磨损了小黑的零件？\n白起 回复 [玩家姓名] ： 有可能，不过小黑不会介意。",
    "description": "白起 ：暂时的修整是为了更好地出发。\n[玩家姓名] ：是很严重的机械问题吗？\n白起 回复 [玩家姓名] ： 不会，等换上新零件，小黑会跑得更快。\n[玩家姓名] ：希望小黑配合治疗，早日康复~\n白起 回复 [玩家姓名] ： 如果你来看它，小黑会好得更快。\n[玩家姓名] ：是不是最近我们总是兜风，磨损了小黑的零件？\n白起 回复 [玩家姓名] ： 有可能，不过小黑不会介意。",
    "tags": [],
    "title": "修整",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-04-07-00-00-00_%E4%BF%AE%E6%95%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2019情人节电话\n白起： 我刚刚签收了你送的礼物。\n[玩家姓名] ：拆开了吗？\n白起： 嗯，正在拆。\n白起： ……\n白起： 这还是我第一次收到情人节巧克力。\n[玩家姓名] ：我不信。\n[玩家姓名] ：以前没有女孩给你送给？\n白起： 没有。\n白起： 我又不是那种会讨女孩子喜欢的类型。\n[玩家姓名] ：……我对你的言论表示怀疑。\n白起： 真的没有。\n白起： 不过，你送我的这个巧克力好像有些特别？\n白起： 包装盒打开是一格一格的。\n白起： 每一格上面都有一句话。\n[玩家姓名] ：这个是……情话巧克力。\n[玩家姓名] ：包装盒上面的话，都是我找店家特意定制的。\n[玩家姓名] ：有一句我想了很久呢……\n【选项】我最耀眼的骑士\n[玩家姓名] ：”我最耀眼的骑士，今天过得好吗？”\n[玩家姓名] ：找到这句了吗？\n白起： 找到了。\n白起： 这一格的巧克力，我会留到最后一个吃的。\n【选项】早安、午安、晚安\n[玩家姓名] ：”早安、午饭、晚安……”\n[玩家姓名] ：是普通的问候，也是我最想对你说的话。\n[玩家姓名] ：希望每一天的每个时刻，你都能收到来自我的问候。 白起： 谢谢。\n[玩家姓名] ：怎么突然笑了……是觉得我太幼稚吗？\n白起： 不、不是——\n白起： 是我觉得，你费心准备这个礼物的样子，应该很可爱。\n白起： 你的所有心意，我都收到了。",
    "description": "获取途径：2019情人节电话\n白起： 我刚刚签收了你送的礼物。\n[玩家姓名] ：拆开了吗？\n白起： 嗯，正在拆。\n白起： ……\n白起： 这还是我第一次收到情人节巧克力。\n[玩家姓名] ：我不信。\n[玩家姓名] ：以前没有女孩给你送给？\n白起： 没有。\n白起： 我又不是那种会讨女孩子喜欢的类型。\n[玩家姓名] ：……我对你的言论表示怀疑。\n白起： 真的没有。\n白起： 不过，你送我的这个巧克力好像有些特别？\n白起： 包装盒打开是一格一格的。\n白起： 每一格上面都有一句话。\n[玩家姓名] ：这个是……情话巧克力。\n[玩家姓名] ：包装盒上面的话，都是我找店家特意定制的。\n[玩家姓名] ：有一句我想了很久呢……\n【选项】我最耀眼的骑士\n[玩家姓名] ：”我最耀眼的骑士，今天过得好吗？”\n[玩家姓名] ：找到这句了吗？\n白起： 找到了。\n白起： 这一格的巧克力，我会留到最后一个吃的。\n【选项】早安、午安、晚安\n[玩家姓名] ：”早安、午饭、晚安……”\n[玩家姓名] ：是普通的问候，也是我最想对你说的话。\n[玩家姓名] ：希望每一天的每个时刻，你都能收到来自我的问候。 白起： 谢谢。\n[玩家姓名] ：怎么突然笑了……是觉得我太幼稚吗？\n白起： 不、不是——\n白起： 是我觉得，你费心准备这个礼物的样子，应该很可爱。\n白起： 你的所有心意，我都收到了。",
    "tags": [],
    "title": "情话女孩",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0007_%E6%83%85%E8%AF%9D%E5%A5%B3%E5%AD%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-留白心绪 解锁 好感度达到 7 级 约会简介 我在大扫除的时候不小心划坏了白起送我的水晶鞋，这时白起告诉我他要出一个为期一个月的任务，在和白起约定好回来的这一天，我却接到一通神秘的电话。",
    "description": "解锁条件：\n获得羁绊 ER-留白心绪 解锁 好感度达到 7 级 约会简介 我在大扫除的时候不小心划坏了白起送我的水晶鞋，这时白起告诉我他要出一个为期一个月的任务，在和白起约定好回来的这一天，我却接到一通神秘的电话。",
    "tags": [
      "ER-留白心绪"
    ],
    "title": "远归之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E8%BF%9C%E5%BD%92%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：脑海中总是出现一段旋律，却想不起它的名字。\n[玩家姓名] ：想不出就不要想啦，过段时间之后会灵光一闪的！\n白起 回复 [玩家姓名] ： 嗯，你说得有道理。\n[玩家姓名] ：是什么样的洗脑旋律，好奇……\n白起 回复 [玩家姓名] ： 是一首和你一起听过的歌。\n[玩家姓名] ：不如你哼给我听，我来帮你想？\n白起 回复 [玩家姓名] ： 好，等见面时哼给你听。",
    "description": "白起 ：脑海中总是出现一段旋律，却想不起它的名字。\n[玩家姓名] ：想不出就不要想啦，过段时间之后会灵光一闪的！\n白起 回复 [玩家姓名] ： 嗯，你说得有道理。\n[玩家姓名] ：是什么样的洗脑旋律，好奇……\n白起 回复 [玩家姓名] ： 是一首和你一起听过的歌。\n[玩家姓名] ：不如你哼给我听，我来帮你想？\n白起 回复 [玩家姓名] ： 好，等见面时哼给你听。",
    "tags": [],
    "title": "旋律",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-05-06-00-00-00_%E6%97%8B%E5%BE%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-无尽深渊进化解锁\n白起： [玩家姓名]，起来了？\n[玩家姓名] ：嗯，早上有个重要的会议要开，所以就早起了！\n[玩家姓名] ：我正准备出门了，我们路上说？\n白起： 那正好，我来接你。\n[玩家姓名] ：诶，不用麻烦你了！你不是昨天还在出任务吗？\n白起： 刚刚完成了，现在正往你家那边走。\n[玩家姓名] ：刚刚？难道你通宵了？！\n白起： 算是吧。\n白起： 我快到了，你可以准备下楼了。\n[玩家姓名] ：等、等一下！我还是觉得我自己过去就好，你先回去休息吧！\n白起： 不用担心，我不困。\n[玩家姓名] ：真的吗……但我感觉你平时都是早睡早起的，没关系吗？\n白起： 没事，真的，你别担心。\n白起： 早睡只是我的习惯，偶尔少睡一些也可以。\n[玩家姓名] ：可是……\n白起： 送你过去之后，我就马上回家休息。\n[玩家姓名] ：……你倒是现在就回家休息啊。\n白起： 可是你之前不是说，我们好像很久没见面了吗？\n白起： 我也是这么想的。\n[玩家姓名] ：这种话你怎么记得这么清啊！\n白起： 因为是你说的。\n白起： 再等一下，我马上就到了。\n[玩家姓名] ：好，那你过来的时候小心。\n白起： 对了，早餐有什么想吃的？我刚好路过摊子了。\n[玩家姓名] ：不用啦，我们等会一起去早餐店吃吧，反正现在时间也还早。\n[玩家姓名] ：我知道一家超级好吃的早餐店，早就想跟你一起去吃了～\n白起： 是你之前说去拍过的那家？\n[玩家姓名] ：啊，不是那个。你这么一提，我感觉那家也不错……\n[玩家姓名] ：有点纠结……唔。\n白起： 不着急，慢慢考虑。\n白起： 我们可以今天先去一家，之后再换另一家。\n白起： 或者，两家都各买一份，我们分着吃。\n[玩家姓名] ：这个提议我接受了！\n[玩家姓名] ：我还知道好多家好吃的早餐，我们之后挨个去吃好不好！\n白起： 好，那以后我都来接你。\n白起： 不管是早餐，还是别的事，我都陪你去。\n[玩家姓名] ：那你有什么想做的事也要告诉我哦，我也一定会陪你的！\n白起： 嗯，不过我最想做的事其实已经实现了。\n[玩家姓名] ：诶？是什么？\n白起： 陪在你身边。\n白起： 下来吧，我已经到了。",
    "description": "获取途径：SSR-无尽深渊进化解锁\n白起： [玩家姓名]，起来了？\n[玩家姓名] ：嗯，早上有个重要的会议要开，所以就早起了！\n[玩家姓名] ：我正准备出门了，我们路上说？\n白起： 那正好，我来接你。\n[玩家姓名] ：诶，不用麻烦你了！你不是昨天还在出任务吗？\n白起： 刚刚完成了，现在正往你家那边走。\n[玩家姓名] ：刚刚？难道你通宵了？！\n白起： 算是吧。\n白起： 我快到了，你可以准备下楼了。\n[玩家姓名] ：等、等一下！我还是觉得我自己过去就好，你先回去休息吧！\n白起： 不用担心，我不困。\n[玩家姓名] ：真的吗……但我感觉你平时都是早睡早起的，没关系吗？\n白起： 没事，真的，你别担心。\n白起： 早睡只是我的习惯，偶尔少睡一些也可以。\n[玩家姓名] ：可是……\n白起： 送你过去之后，我就马上回家休息。\n[玩家姓名] ：……你倒是现在就回家休息啊。\n白起： 可是你之前不是说，我们好像很久没见面了吗？\n白起： 我也是这么想的。\n[玩家姓名] ：这种话你怎么记得这么清啊！\n白起： 因为是你说的。\n白起： 再等一下，我马上就到了。\n[玩家姓名] ：好，那你过来的时候小心。\n白起： 对了，早餐有什么想吃的？我刚好路过摊子了。\n[玩家姓名] ：不用啦，我们等会一起去早餐店吃吧，反正现在时间也还早。\n[玩家姓名] ：我知道一家超级好吃的早餐店，早就想跟你一起去吃了～\n白起： 是你之前说去拍过的那家？\n[玩家姓名] ：啊，不是那个。你这么一提，我感觉那家也不错……\n[玩家姓名] ：有点纠结……唔。\n白起： 不着急，慢慢考虑。\n白起： 我们可以今天先去一家，之后再换另一家。\n白起： 或者，两家都各买一份，我们分着吃。\n[玩家姓名] ：这个提议我接受了！\n[玩家姓名] ：我还知道好多家好吃的早餐，我们之后挨个去吃好不好！\n白起： 好，那以后我都来接你。\n白起： 不管是早餐，还是别的事，我都陪你去。\n[玩家姓名] ：那你有什么想做的事也要告诉我哦，我也一定会陪你的！\n白起： 嗯，不过我最想做的事其实已经实现了。\n[玩家姓名] ：诶？是什么？\n白起： 陪在你身边。\n白起： 下来吧，我已经到了。",
    "tags": [
      "SSR-无尽深渊"
    ],
    "title": "你的身边",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0044_%E4%BD%A0%E7%9A%84%E8%BA%AB%E8%BE%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：看见飞机在天空中划出了一道笑脸。\n[玩家姓名] ：是今天都会有好心情的预兆！\n白起 回复 [玩家姓名] ： 现在心情就很好。\n[玩家姓名] ：是幸运女神送你的礼物~\n白起 回复 [玩家姓名] ： 嗯，已经收下了。\n[玩家姓名] ：真的吗？想看！\n白起 回复 [玩家姓名] ： 等我拍照给你。",
    "description": "白起 ：看见飞机在天空中划出了一道笑脸。\n[玩家姓名] ：是今天都会有好心情的预兆！\n白起 回复 [玩家姓名] ： 现在心情就很好。\n[玩家姓名] ：是幸运女神送你的礼物~\n白起 回复 [玩家姓名] ： 嗯，已经收下了。\n[玩家姓名] ：真的吗？想看！\n白起 回复 [玩家姓名] ： 等我拍照给你。",
    "tags": [],
    "title": "笑容",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-05-06-00-00-00_%E7%AC%91%E5%AE%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-斑驳印记 解锁 好感度达到 6 级 约会简介 白起答应我做一档新综艺的特邀嘉宾，但拍摄现场却发生了一些意外状况。白起带着我顺利找到了线索并成为了最后的赢家，在回家的路上，白起告诉了我过程能这么顺利的原因。",
    "description": "解锁条件：\n获得羁绊 ER-斑驳印记 解锁 好感度达到 6 级 约会简介 白起答应我做一档新综艺的特邀嘉宾，但拍摄现场却发生了一些意外状况。白起带着我顺利找到了线索并成为了最后的赢家，在回家的路上，白起告诉了我过程能这么顺利的原因。",
    "tags": [
      "ER-斑驳印记"
    ],
    "title": "特邀之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E7%89%B9%E9%82%80%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2019白色情人节解锁\n白起： 白色情人节快乐。\n[玩家姓名] ：白色情人节快乐！怎么又说了一次呀～\n白起： 咳，下午说的是”节日快乐”。\n白起： 刚刚才看到你发来的短信，今晚还有什么安排吗？\n[玩家姓名] ：唔，目前还停留在想法阶段，所以才问你还有没有空～\n白起： 有空，今晚的时间都可以交给你安排。\n[玩家姓名] ：那我们去做甜品怎么样！\n[玩家姓名] ：上回我路过一个甜品店，看到他们有甜品课程，可以教顾客做各种精致的小甜点。\n白起： 好，我们一起去看看。\n白起： 上次你送给我的烤曲奇很好吃，是在那里学会的？\n[玩家姓名] ：那个是我自己从网上学来的，没有复杂到需要老师教的地步啦～\n[玩家姓名] ：你要是喜欢，我再做点给你好了……或者我直接教你！\n[玩家姓名] ：不过可能得下次了，今天我想学点别的。\n白起： 今天是有什么特殊课程吗？\n[玩家姓名] ：没错！因为是白色情人节，所以有巧克力课堂，说是夹心的，卡通的，各种巧克力都可以做。\n[玩家姓名] ：我想学着做一点，然后送给你……\n[玩家姓名] ：不过上次我送你的也是巧克力，你会不会已经吃腻了……\n白起： 不会，上次的那盒很好吃，包装也很有新意。\n白起： 这次是你亲手做的，味道肯定会更好。\n白起： 而且……既然是一起学，我也可以做给你吃。\n白起： 收了你的巧克力，我就应该回礼给你。\n白起： 咳……白色情人节的规定，是这样吧？\n[玩家姓名] ：诶？\n白起： 不对吗？\n[玩家姓名] ：其实由我送礼给你就好啦，毕竟情人节的时候你已经送过我礼物了！\n白起： 但当时你也送了东西给我。\n[玩家姓名] ：唔，这么一说也有道理……\n[玩家姓名] ：看来我们今天得做一大盒巧克力，互相送给对方，晚上带回家一起慢慢吃！\n白起： 好，那我等会去接你。",
    "description": "获取途径：2019白色情人节解锁\n白起： 白色情人节快乐。\n[玩家姓名] ：白色情人节快乐！怎么又说了一次呀～\n白起： 咳，下午说的是”节日快乐”。\n白起： 刚刚才看到你发来的短信，今晚还有什么安排吗？\n[玩家姓名] ：唔，目前还停留在想法阶段，所以才问你还有没有空～\n白起： 有空，今晚的时间都可以交给你安排。\n[玩家姓名] ：那我们去做甜品怎么样！\n[玩家姓名] ：上回我路过一个甜品店，看到他们有甜品课程，可以教顾客做各种精致的小甜点。\n白起： 好，我们一起去看看。\n白起： 上次你送给我的烤曲奇很好吃，是在那里学会的？\n[玩家姓名] ：那个是我自己从网上学来的，没有复杂到需要老师教的地步啦～\n[玩家姓名] ：你要是喜欢，我再做点给你好了……或者我直接教你！\n[玩家姓名] ：不过可能得下次了，今天我想学点别的。\n白起： 今天是有什么特殊课程吗？\n[玩家姓名] ：没错！因为是白色情人节，所以有巧克力课堂，说是夹心的，卡通的，各种巧克力都可以做。\n[玩家姓名] ：我想学着做一点，然后送给你……\n[玩家姓名] ：不过上次我送你的也是巧克力，你会不会已经吃腻了……\n白起： 不会，上次的那盒很好吃，包装也很有新意。\n白起： 这次是你亲手做的，味道肯定会更好。\n白起： 而且……既然是一起学，我也可以做给你吃。\n白起： 收了你的巧克力，我就应该回礼给你。\n白起： 咳……白色情人节的规定，是这样吧？\n[玩家姓名] ：诶？\n白起： 不对吗？\n[玩家姓名] ：其实由我送礼给你就好啦，毕竟情人节的时候你已经送过我礼物了！\n白起： 但当时你也送了东西给我。\n[玩家姓名] ：唔，这么一说也有道理……\n[玩家姓名] ：看来我们今天得做一大盒巧克力，互相送给对方，晚上带回家一起慢慢吃！\n白起： 好，那我等会去接你。",
    "tags": [],
    "title": "甜蜜时光",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0008_%E7%94%9C%E8%9C%9C%E6%97%B6%E5%85%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：持之以恒的付出，总会有所收获。\n[玩家姓名] ：今天又是元气满满的一天~\n白起 回复 [玩家姓名] ： 好，要加油。\n[玩家姓名] ：现在回过头看，原来以前的弯路都不会白走。\n白起 回复 [玩家姓名] ： 嗯，我也这么认为。\n[玩家姓名] ：拍摄收工了……终于！\n白起 回复 [玩家姓名] ： 想休息两天吗？正好我也有假。",
    "description": "白起 ：持之以恒的付出，总会有所收获。\n[玩家姓名] ：今天又是元气满满的一天~\n白起 回复 [玩家姓名] ： 好，要加油。\n[玩家姓名] ：现在回过头看，原来以前的弯路都不会白走。\n白起 回复 [玩家姓名] ： 嗯，我也这么认为。\n[玩家姓名] ：拍摄收工了……终于！\n白起 回复 [玩家姓名] ： 想休息两天吗？正好我也有假。",
    "tags": [],
    "title": "持之以恒",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-05-06-00-00-00_%E6%8C%81%E4%B9%8B%E4%BB%A5%E6%81%92/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-危情拿卡解锁\n[玩家姓名] ：白起！刷爆朋友圈的那条新闻你看到了吗！\n白起： 高智商犯罪那条吗？看到了。\n[玩家姓名] ：对对就是那个！我刚刚看完整个案件的梳理，简直像在看电影……\n白起： 嗯，这种毫无破绽的激情犯罪在现实中确实不多见。\n[玩家姓名] ：是啊！而且他竟然在十年后选择自首……完全就是电影最后的大反转！\n[玩家姓名] ：话说回来，如果他不去自首，这个案件的真相是不是就永远没人知道了？\n白起： 说不好，虽然案子在两年前就定案了，但应该有人会坚持查下去。\n[玩家姓名] ：诶？谁？小部分警察吗？\n白起： 大概。除此之外，还有受害者家属。\n[玩家姓名] ：啊，你这么一说……确实。\n[玩家姓名] ：没有指纹，没有凶器，也没有目击者。即便如此 ，还是不打算放弃……\n白起： [玩家姓名]？\n白起： 怎么不说话了？没事吧？\n[玩家姓名] ：我……我没事……\n白起： 抱歉，让你想起了不好的事吗？\n白起： 换个话题吧，不说这个了。\n[玩家姓名] ：嗯……白起，你说……那个犯人为什么要去自首呢？\n白起： 我也不知道。\n白起： 可能是突然良心发现了，也可能是想嘲笑警方无能。\n白起： 真正的答案，只有他自己知道。\n[玩家姓名] ：希望是前者吧……我看了介绍，感觉这个犯人以前一直是个很好的人啊。\n[玩家姓名] ：啊，也不能这么说，如果他是一个好人，就不会犯罪了。\n白起： 好人和坏人的界限本来就是模糊的。\n白起： 我见过改邪归正的罪犯，也见过加入犯罪团伙的警察。\n[玩家姓名] ：加入犯罪团伙的警察？这也好像电影情节啊……\n[玩家姓名] ：如果最后是happy ending的话，大家就会发现他其实是警方卧底，并没有叛变。\n白起： 嗯，不过现实往往更残酷。\n白起： 最开始，他确实是一名卧底，后来却变成了彻头彻尾的罪犯。\n[玩家姓名] ：……我忽然想到尼采的那句诗，”你在凝视着深渊，深渊也在凝视着你”。\n[玩家姓名] ：那个叛变的警察，可能就是在灰色地带徘徊太久才会这样吧……\n[玩家姓名] ：白起，你千万别……\n白起： 别担心，我并没有做过卧底任务。\n白起： 而且……如果有一天，我不得不接受类似的任务，那我也一定不会做出和他一样的选择。\n白起： 我的归宿从始至终只有一个。",
    "description": "获取途径：SSR-危情拿卡解锁\n[玩家姓名] ：白起！刷爆朋友圈的那条新闻你看到了吗！\n白起： 高智商犯罪那条吗？看到了。\n[玩家姓名] ：对对就是那个！我刚刚看完整个案件的梳理，简直像在看电影……\n白起： 嗯，这种毫无破绽的激情犯罪在现实中确实不多见。\n[玩家姓名] ：是啊！而且他竟然在十年后选择自首……完全就是电影最后的大反转！\n[玩家姓名] ：话说回来，如果他不去自首，这个案件的真相是不是就永远没人知道了？\n白起： 说不好，虽然案子在两年前就定案了，但应该有人会坚持查下去。\n[玩家姓名] ：诶？谁？小部分警察吗？\n白起： 大概。除此之外，还有受害者家属。\n[玩家姓名] ：啊，你这么一说……确实。\n[玩家姓名] ：没有指纹，没有凶器，也没有目击者。即便如此 ，还是不打算放弃……\n白起： [玩家姓名]？\n白起： 怎么不说话了？没事吧？\n[玩家姓名] ：我……我没事……\n白起： 抱歉，让你想起了不好的事吗？\n白起： 换个话题吧，不说这个了。\n[玩家姓名] ：嗯……白起，你说……那个犯人为什么要去自首呢？\n白起： 我也不知道。\n白起： 可能是突然良心发现了，也可能是想嘲笑警方无能。\n白起： 真正的答案，只有他自己知道。\n[玩家姓名] ：希望是前者吧……我看了介绍，感觉这个犯人以前一直是个很好的人啊。\n[玩家姓名] ：啊，也不能这么说，如果他是一个好人，就不会犯罪了。\n白起： 好人和坏人的界限本来就是模糊的。\n白起： 我见过改邪归正的罪犯，也见过加入犯罪团伙的警察。\n[玩家姓名] ：加入犯罪团伙的警察？这也好像电影情节啊……\n[玩家姓名] ：如果最后是happy ending的话，大家就会发现他其实是警方卧底，并没有叛变。\n白起： 嗯，不过现实往往更残酷。\n白起： 最开始，他确实是一名卧底，后来却变成了彻头彻尾的罪犯。\n[玩家姓名] ：……我忽然想到尼采的那句诗，”你在凝视着深渊，深渊也在凝视着你”。\n[玩家姓名] ：那个叛变的警察，可能就是在灰色地带徘徊太久才会这样吧……\n[玩家姓名] ：白起，你千万别……\n白起： 别担心，我并没有做过卧底任务。\n白起： 而且……如果有一天，我不得不接受类似的任务，那我也一定不会做出和他一样的选择。\n白起： 我的归宿从始至终只有一个。",
    "tags": [
      "SSR-危情"
    ],
    "title": "凝视深渊",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0045_%E5%87%9D%E8%A7%86%E6%B7%B1%E6%B8%8A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-私人记号 解锁 好感度达到 6 级 约会简介 工作日的下午，为了庆祝前段时间项目的顺利完成，我打算和同事们请假去吃烤肉，但是当我走到公司楼下，白起却突然出现在我们面前，还提出要和我一起去约会……",
    "description": "解锁条件：\n获得羁绊 ER-私人记号 解锁 好感度达到 6 级 约会简介 工作日的下午，为了庆祝前段时间项目的顺利完成，我打算和同事们请假去吃烤肉，但是当我走到公司楼下，白起却突然出现在我们面前，还提出要和我一起去约会……",
    "tags": [
      "ER-私人记号"
    ],
    "title": "挑战之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%8C%91%E6%88%98%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：和新的浪板一起冲浪。\n[玩家姓名] ：想看照片！\n白起 回复 [玩家姓名] ： 等你来拍。\n[玩家姓名] ：立刻就想去海边了！\n白起 回复 [玩家姓名] ： 回复我一个笑脸，我就去接你。\n[玩家姓名] ：想看你海边冲浪的样子！\n白起 回复 [玩家姓名] ： 嗯，下次一起去。",
    "description": "白起 ：和新的浪板一起冲浪。\n[玩家姓名] ：想看照片！\n白起 回复 [玩家姓名] ： 等你来拍。\n[玩家姓名] ：立刻就想去海边了！\n白起 回复 [玩家姓名] ： 回复我一个笑脸，我就去接你。\n[玩家姓名] ：想看你海边冲浪的样子！\n白起 回复 [玩家姓名] ： 嗯，下次一起去。",
    "tags": [],
    "title": "海边冲浪",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-06-03-00-00-00_%E6%B5%B7%E8%BE%B9%E5%86%B2%E6%B5%AA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-云宵 解锁 好感度达到 6 级 约会简介 在我去学校领取正式飞行执照这一天，白起突然出现，要开飞机带我飞一轮。半空里，我想起了之前训练的时候看到过的很多个日夜，不由问起白起，他第一次飞入云层，看到晚霞、看到星空的时候都想到什么。",
    "description": "解锁条件：\n获得羁绊 SSR-云宵 解锁 好感度达到 6 级 约会简介 在我去学校领取正式飞行执照这一天，白起突然出现，要开飞机带我飞一轮。半空里，我想起了之前训练的时候看到过的很多个日夜，不由问起白起，他第一次飞入云层，看到晚霞、看到星空的时候都想到什么。",
    "tags": [
      "SSR-云宵"
    ],
    "title": "起航之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%B5%B7%E8%88%AA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-危情进化解锁\n白起： 都准备好了吗？\n[玩家姓名] ：马上！让我再卷一下刘海哦……\n白起： 好，我在楼下等你。\n白起： 不过，其实不用每次都这么认真打扮。\n白起： 咳，本来就很好看了。\n[玩家姓名] ：不行不行，这可是约会……\n[玩家姓名] ：白起，你说我选什么颜色的发夹比较好？蓝色还是粉色？\n白起： 我不太懂这些，挑个你喜欢的就好。\n[玩家姓名] ：唔，那就蓝色吧……鞋呢？你觉得是穿运动鞋还是稍微带点高跟的？\n白起： 都可以，今天不需要走太多路。\n[玩家姓名] ：……白起先生，有个事情我想跟你谈谈。\n白起： 怎么了？\n[玩家姓名] ：是不是不管我问什么，你的回答都是随便？\n白起： ……我没说随便。\n[玩家姓名] ：随便、都可以、你喜欢就好，本质上不是一样的吗！\n[玩家姓名] ：总感觉有点敷衍……\n白起： 我不是这个意思。\n[玩家姓名] ：我知道，唉……看来我只能亲自出马来教教你说话的艺术了！\n【选项】一定要正面回答问题\n[玩家姓名] ：首先！不管是什么问题，一定要给出一个答案！\n白起： 我知道了。\n白起： 那……我觉得粉色的发夹很适合春天，鞋的话运动鞋应该会比较舒服。\n【选项】随便不是万能的\n[玩家姓名] ：最重要的一点是！千万不要总是以”随便”来回答问题！\n白起： 好，以后会注意的 。\n白起： 我总是以为让你自己选会更合适。\n白起： 抱歉让你觉得敷衍了。\n[玩家姓名] ：也、也不用这么正经地道歉啦，我只是随便提一下而已……\n[玩家姓名] ：奇怪 ，怎么连我也开始说这个词了……\n白起： 要不要互相监督？今天都不说随便。\n[玩家姓名] ：好啊，我宣布今天就是”无随便日”了！\n[玩家姓名] ：随你，都行，你喜欢就好之类的也不可以哦。\n白起： 没问题。\n[玩家姓名] ：那你觉得今天我 应该带双肩包还是手提包？\n白起： 都……\n白起： 咳，那就手提包把，我可以帮你拎。\n[玩家姓名] ：白先生您真是进步神速呀，忍不住想夸夸你！\n白起： 这没什么。\n白起： 不过我只是建议，还是按你喜欢的来选吧。\n[玩家姓名] ：啊！这个句式也禁止！\n白起： ……\n白起： 忘记了。\n[玩家姓名] ：没关系，能感受到你的努力和进步，再接再厉吧！\n白起： 嗯，今天一定不会再说错了。",
    "description": "获取途径：SSR-危情进化解锁\n白起： 都准备好了吗？\n[玩家姓名] ：马上！让我再卷一下刘海哦……\n白起： 好，我在楼下等你。\n白起： 不过，其实不用每次都这么认真打扮。\n白起： 咳，本来就很好看了。\n[玩家姓名] ：不行不行，这可是约会……\n[玩家姓名] ：白起，你说我选什么颜色的发夹比较好？蓝色还是粉色？\n白起： 我不太懂这些，挑个你喜欢的就好。\n[玩家姓名] ：唔，那就蓝色吧……鞋呢？你觉得是穿运动鞋还是稍微带点高跟的？\n白起： 都可以，今天不需要走太多路。\n[玩家姓名] ：……白起先生，有个事情我想跟你谈谈。\n白起： 怎么了？\n[玩家姓名] ：是不是不管我问什么，你的回答都是随便？\n白起： ……我没说随便。\n[玩家姓名] ：随便、都可以、你喜欢就好，本质上不是一样的吗！\n[玩家姓名] ：总感觉有点敷衍……\n白起： 我不是这个意思。\n[玩家姓名] ：我知道，唉……看来我只能亲自出马来教教你说话的艺术了！\n【选项】一定要正面回答问题\n[玩家姓名] ：首先！不管是什么问题，一定要给出一个答案！\n白起： 我知道了。\n白起： 那……我觉得粉色的发夹很适合春天，鞋的话运动鞋应该会比较舒服。\n【选项】随便不是万能的\n[玩家姓名] ：最重要的一点是！千万不要总是以”随便”来回答问题！\n白起： 好，以后会注意的 。\n白起： 我总是以为让你自己选会更合适。\n白起： 抱歉让你觉得敷衍了。\n[玩家姓名] ：也、也不用这么正经地道歉啦，我只是随便提一下而已……\n[玩家姓名] ：奇怪 ，怎么连我也开始说这个词了……\n白起： 要不要互相监督？今天都不说随便。\n[玩家姓名] ：好啊，我宣布今天就是”无随便日”了！\n[玩家姓名] ：随你，都行，你喜欢就好之类的也不可以哦。\n白起： 没问题。\n[玩家姓名] ：那你觉得今天我 应该带双肩包还是手提包？\n白起： 都……\n白起： 咳，那就手提包把，我可以帮你拎。\n[玩家姓名] ：白先生您真是进步神速呀，忍不住想夸夸你！\n白起： 这没什么。\n白起： 不过我只是建议，还是按你喜欢的来选吧。\n[玩家姓名] ：啊！这个句式也禁止！\n白起： ……\n白起： 忘记了。\n[玩家姓名] ：没关系，能感受到你的努力和进步，再接再厉吧！\n白起： 嗯，今天一定不会再说错了。",
    "tags": [
      "SSR-危情"
    ],
    "title": "说话的艺术",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0046_%E8%AF%B4%E8%AF%9D%E7%9A%84%E8%89%BA%E6%9C%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：就算嘴边沾着饼干屑也很可爱。\n[玩家姓名] ：沉痛的教训！吃完饼干一定要记得照镜子！\n白起 回复 [玩家姓名] ： 下次我也会帮你擦掉。\n[玩家姓名] ：到家才发现，好糗哦……\n白起 回复 [玩家姓名] ： 不用担心，今天的你和平时一样好看。\n[玩家姓名] ：大家一定都看到了！\n白起 回复 [玩家姓名] ： 不用在意别人的目光，你自然的样子就很好。",
    "description": "白起 ：就算嘴边沾着饼干屑也很可爱。\n[玩家姓名] ：沉痛的教训！吃完饼干一定要记得照镜子！\n白起 回复 [玩家姓名] ： 下次我也会帮你擦掉。\n[玩家姓名] ：到家才发现，好糗哦……\n白起 回复 [玩家姓名] ： 不用担心，今天的你和平时一样好看。\n[玩家姓名] ：大家一定都看到了！\n白起 回复 [玩家姓名] ： 不用在意别人的目光，你自然的样子就很好。",
    "tags": [],
    "title": "饼干屑",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-06-03-00-00-00_%E9%A5%BC%E5%B9%B2%E5%B1%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风色轨迹进化解锁\n白起： 刚看到你的朋友圈，出什么事了？\n白起： 现在安全吗，需不需要我赶过去？\n[玩家姓名] ：安全安全！也没出什么大事……\n白起： 那就好。\n白起： 不过为什么会发那条朋友圈？”遇到了最可怕的情况”？\n[玩家姓名] ：……一言难尽，你还记得我前不久换了电子门锁吗？\n白起： 记得，之前我还提醒过你。\n白起： 电子门锁虽然方便，但并没有那么安全。\n白起： 是门锁被人动过了？\n[玩家姓名] ：没有啦，我是觉得你说得对，所以昨天就换回了普通的门锁。\n[玩家姓名] ：但是吧，因为亲眼见证了一分钟开锁的奇迹，这次我换了一个超级厉害的锁芯……\n白起： 超级厉害？\n[玩家姓名] ：据说6个小时都不一定能撬开，一般的小毛贼见到这锁就会放弃！\n白起： （笑）有点夸张。\n[玩家姓名] ：我也觉得，结果今天……我可靠的锁芯成功坑到了自己……\n[玩家姓名] ：我忘带钥匙了……你说这难道不是最可怕的情况吗。\n白起： ……你现在在哪儿？\n[玩家姓名] ：我在家门口呢，开锁师傅已经无能为力地走了，我正在思考别的办法。\n白起： 别急。\n白起： 对了，你家里窗户上锁了吗？\n[玩家姓名] ：好像没有，出门的时候忘记关了。\n[玩家姓名] ：啊，你该不会是要……\n白起： （笑）等我给你开门就好。\n[玩家姓名] ：太好了！白起，幸好有你，不然我真不知道该怎么办了……\n白起： 小事而已。\n白起： 出了这种事，怎么不第一时间联系我？\n[玩家姓名] ：万一你正好在出任务……我不想总给你添麻烦。\n白起： 不麻烦。\n[玩家姓名] ：我要不以后还是准备一把备用钥匙放在外面吧，像是脚垫下？或者花盆里？\n白起： 不行，放在那种地方不安全。\n[玩家姓名] ：好吧……那我是不是可以给你一把备用钥匙呀！\n白起： 嗯，可以。\n白起： 备用钥匙的事一会儿再说吧，我到了。",
    "description": "获取途径：SSR-风色轨迹进化解锁\n白起： 刚看到你的朋友圈，出什么事了？\n白起： 现在安全吗，需不需要我赶过去？\n[玩家姓名] ：安全安全！也没出什么大事……\n白起： 那就好。\n白起： 不过为什么会发那条朋友圈？”遇到了最可怕的情况”？\n[玩家姓名] ：……一言难尽，你还记得我前不久换了电子门锁吗？\n白起： 记得，之前我还提醒过你。\n白起： 电子门锁虽然方便，但并没有那么安全。\n白起： 是门锁被人动过了？\n[玩家姓名] ：没有啦，我是觉得你说得对，所以昨天就换回了普通的门锁。\n[玩家姓名] ：但是吧，因为亲眼见证了一分钟开锁的奇迹，这次我换了一个超级厉害的锁芯……\n白起： 超级厉害？\n[玩家姓名] ：据说6个小时都不一定能撬开，一般的小毛贼见到这锁就会放弃！\n白起： （笑）有点夸张。\n[玩家姓名] ：我也觉得，结果今天……我可靠的锁芯成功坑到了自己……\n[玩家姓名] ：我忘带钥匙了……你说这难道不是最可怕的情况吗。\n白起： ……你现在在哪儿？\n[玩家姓名] ：我在家门口呢，开锁师傅已经无能为力地走了，我正在思考别的办法。\n白起： 别急。\n白起： 对了，你家里窗户上锁了吗？\n[玩家姓名] ：好像没有，出门的时候忘记关了。\n[玩家姓名] ：啊，你该不会是要……\n白起： （笑）等我给你开门就好。\n[玩家姓名] ：太好了！白起，幸好有你，不然我真不知道该怎么办了……\n白起： 小事而已。\n白起： 出了这种事，怎么不第一时间联系我？\n[玩家姓名] ：万一你正好在出任务……我不想总给你添麻烦。\n白起： 不麻烦。\n[玩家姓名] ：我要不以后还是准备一把备用钥匙放在外面吧，像是脚垫下？或者花盆里？\n白起： 不行，放在那种地方不安全。\n[玩家姓名] ：好吧……那我是不是可以给你一把备用钥匙呀！\n白起： 嗯，可以。\n白起： 备用钥匙的事一会儿再说吧，我到了。",
    "tags": [
      "SSR-风色轨迹"
    ],
    "title": "安全第一",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0047_%E5%AE%89%E5%85%A8%E7%AC%AC%E4%B8%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-月色过境 解锁 好感度达到 7 级 约会简介 我是一名被神祝福的少女，十年后神将赠予我世间最宝贵的财富。从此我变成了人人眼中的“宝藏图”，所有人都想将我占为己有，直到我遇见了一个名叫白起的大盗……",
    "description": "解锁条件：\n获得羁绊 SSR-月色过境 解锁 好感度达到 7 级 约会简介 我是一名被神祝福的少女，十年后神将赠予我世间最宝贵的财富。从此我变成了人人眼中的“宝藏图”，所有人都想将我占为己有，直到我遇见了一个名叫白起的大盗……",
    "tags": [
      "SSR-月色过境"
    ],
    "title": "祝福之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%A5%9D%E7%A6%8F%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：勇气是走出安全区，到熟悉的世界之外去冒险。\n[玩家姓名] ：就是路程有点远……\n白起 回复 [玩家姓名] ： 下次带上小黑。\n[玩家姓名] ：下一个目的地是哪里？\n白起 回复 [玩家姓名] ： 任何你喜欢的地方。\n[玩家姓名] ：感觉打开了新世界的大门！\n白起 回复 [玩家姓名] ： 以后陪你欣赏更多的风景。",
    "description": "白起 ：勇气是走出安全区，到熟悉的世界之外去冒险。\n[玩家姓名] ：就是路程有点远……\n白起 回复 [玩家姓名] ： 下次带上小黑。\n[玩家姓名] ：下一个目的地是哪里？\n白起 回复 [玩家姓名] ： 任何你喜欢的地方。\n[玩家姓名] ：感觉打开了新世界的大门！\n白起 回复 [玩家姓名] ： 以后陪你欣赏更多的风景。",
    "tags": [],
    "title": "安全区",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-06-03-00-00-00_%E5%AE%89%E5%85%A8%E5%8C%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-沁心拿卡解锁\n白起： 我看到你的信息了。\n白起： 怎么突然想给”钓鱼纪念日”重新起名？\n[玩家姓名] ：总觉得这个名字有点……敷衍。\n[玩家姓名] ：我们来重新起一个吧！\n白起： 虽然觉得就这样也挺好的，不过我也想听听你打算改叫什么。\n[玩家姓名] ：哈哈～我可是来征求你的意见。\n白起： 这样……我想想……\n[玩家姓名] ：不能随便地叫”小黑”“”小白”之类的哦！\n白起： 这样……算是随便的？\n白起： 不是挺好记的吗？\n[玩家姓名] ：虽然好记也是起名的要点，但不是只有这条啊！\n白起： 我接触得比较少，要不你举个例？\n[玩家姓名] ：就拿”小黑”来说，明明可以起更帅气的名字吧！\n[玩家姓名] ：”暗影”啊、”驱逐者”啊，这样感觉的？\n白起： 一般人会这样叫自己的摩托车？\n[玩家姓名] ：好像也不会……\n白起： 可能还是简单直接的更好。\n[玩家姓名] ：唔……居然被你说服了。\n[玩家姓名] ：那好吧，我先去把这个纪念日标在日历上，免得以后忘记了。\n白起： 我来记住就行。\n白起： 有关你的所有事，我都不会忘记。",
    "description": "获取途径：SSR-沁心拿卡解锁\n白起： 我看到你的信息了。\n白起： 怎么突然想给”钓鱼纪念日”重新起名？\n[玩家姓名] ：总觉得这个名字有点……敷衍。\n[玩家姓名] ：我们来重新起一个吧！\n白起： 虽然觉得就这样也挺好的，不过我也想听听你打算改叫什么。\n[玩家姓名] ：哈哈～我可是来征求你的意见。\n白起： 这样……我想想……\n[玩家姓名] ：不能随便地叫”小黑”“”小白”之类的哦！\n白起： 这样……算是随便的？\n白起： 不是挺好记的吗？\n[玩家姓名] ：虽然好记也是起名的要点，但不是只有这条啊！\n白起： 我接触得比较少，要不你举个例？\n[玩家姓名] ：就拿”小黑”来说，明明可以起更帅气的名字吧！\n[玩家姓名] ：”暗影”啊、”驱逐者”啊，这样感觉的？\n白起： 一般人会这样叫自己的摩托车？\n[玩家姓名] ：好像也不会……\n白起： 可能还是简单直接的更好。\n[玩家姓名] ：唔……居然被你说服了。\n[玩家姓名] ：那好吧，我先去把这个纪念日标在日历上，免得以后忘记了。\n白起： 我来记住就行。\n白起： 有关你的所有事，我都不会忘记。",
    "tags": [
      "SSR-沁心"
    ],
    "title": "纪念日",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0048_%E7%BA%AA%E5%BF%B5%E6%97%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-银河来信 解锁 好感度达到 5 级 约会简介 我收到了一封意味不明的邀请函，恰好白起打来电话，告诉我有一件案子的线索和我的公司有关，我们在约好的地点碰面后，我告诉了白起邀请函的事，白起说这是一份犯罪预告函……",
    "description": "解锁条件：\n获得羁绊 ER-银河来信 解锁 好感度达到 5 级 约会简介 我收到了一封意味不明的邀请函，恰好白起打来电话，告诉我有一件案子的线索和我的公司有关，我们在约好的地点碰面后，我告诉了白起邀请函的事，白起说这是一份犯罪预告函……",
    "tags": [
      "ER-银河来信"
    ],
    "title": "流星之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%B5%81%E6%98%9F%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：雨过后，星星就像落到了街上。\n[玩家姓名] ：哇感觉超级好看！\n白起 回复 [玩家姓名] ： 要看吗？披上件衣服，我带你去。\n[玩家姓名] ：有种大雨让城市颠倒的感觉！\n白起 回复 [玩家姓名] ： 那还差一个拥抱。\n[玩家姓名] ：好喜欢大雨后的街景，空气也很清新。\n白起 回复 [玩家姓名] ： 我也很喜欢。",
    "description": "白起 ：雨过后，星星就像落到了街上。\n[玩家姓名] ：哇感觉超级好看！\n白起 回复 [玩家姓名] ： 要看吗？披上件衣服，我带你去。\n[玩家姓名] ：有种大雨让城市颠倒的感觉！\n白起 回复 [玩家姓名] ： 那还差一个拥抱。\n[玩家姓名] ：好喜欢大雨后的街景，空气也很清新。\n白起 回复 [玩家姓名] ： 我也很喜欢。",
    "tags": [],
    "title": "落星的街",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-07-01-00-00-00_%E8%90%BD%E6%98%9F%E7%9A%84%E8%A1%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-炽盛 解锁 好感度达到 6 级 约会简介 最近半个月一直在不停加班的我，不得不拒绝了白起的几次邀约，眼看手头的项目终于就要彻底结束，我忽然被白起拉走，开启了一个猝不及防的旅途。",
    "description": "解锁条件：\n获得羁绊 ER-炽盛 解锁 好感度达到 6 级 约会简介 最近半个月一直在不停加班的我，不得不拒绝了白起的几次邀约，眼看手头的项目终于就要彻底结束，我忽然被白起拉走，开启了一个猝不及防的旅途。",
    "tags": [
      "ER-炽盛"
    ],
    "title": "风浪之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E9%A3%8E%E6%B5%AA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-沁心进化解锁\n白起： 刚刚听说这个周末会迎来这个夏天的最高温。\n白起： 我们还是不要往外跑了，就在家里避避暑？\n[玩家姓名] ：好呀！那我先提前准备一些冰饮啊西瓜啊之类的。\n白起： 那些都很沉，留着我到时去买就行。\n白起： 你可以想想，我们到时可以做什么。\n[玩家姓名] ：这么说来，之前和你一起去买的模型……\n白起： 好，那周末就完成它。\n[玩家姓名] ：怎么说得这么轻松。\n白起： 我想应该不会很难。\n白起： 之前我也做过类似的东西，只要掌握一点小窍门就行。\n白起： 何况我们两个人一起，肯定比我一个人效率更高。\n[玩家姓名] ：听起来，到时候又会变成我傻傻的看着你完成……\n白起： 没关系，我会负责教会你。\n[玩家姓名] ：既然这样……\n[玩家姓名] ：如果你真的教会了我，西瓜中间的一勺我就留给你！\n白起： 好。看来你真的很想学。\n[玩家姓名] ：什么啊……\n[玩家姓名] ：不管什么时候，我都可以把西瓜中间一勺留给你的！\n白起： 不用都留给我，我们一人一半。\n[玩家姓名] ：那就这么说定了？\n白起： 好，说定了。",
    "description": "获取途径：SSR-沁心进化解锁\n白起： 刚刚听说这个周末会迎来这个夏天的最高温。\n白起： 我们还是不要往外跑了，就在家里避避暑？\n[玩家姓名] ：好呀！那我先提前准备一些冰饮啊西瓜啊之类的。\n白起： 那些都很沉，留着我到时去买就行。\n白起： 你可以想想，我们到时可以做什么。\n[玩家姓名] ：这么说来，之前和你一起去买的模型……\n白起： 好，那周末就完成它。\n[玩家姓名] ：怎么说得这么轻松。\n白起： 我想应该不会很难。\n白起： 之前我也做过类似的东西，只要掌握一点小窍门就行。\n白起： 何况我们两个人一起，肯定比我一个人效率更高。\n[玩家姓名] ：听起来，到时候又会变成我傻傻的看着你完成……\n白起： 没关系，我会负责教会你。\n[玩家姓名] ：既然这样……\n[玩家姓名] ：如果你真的教会了我，西瓜中间的一勺我就留给你！\n白起： 好。看来你真的很想学。\n[玩家姓名] ：什么啊……\n[玩家姓名] ：不管什么时候，我都可以把西瓜中间一勺留给你的！\n白起： 不用都留给我，我们一人一半。\n[玩家姓名] ：那就这么说定了？\n白起： 好，说定了。",
    "tags": [
      "SSR-沁心"
    ],
    "title": "消暑",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0049_%E6%B6%88%E6%9A%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：戴上遮阳帽反而更热了。\n[玩家姓名] ：是我送你的那顶吗？\n白起 回复 [玩家姓名] ： 不是，你送的那顶很好。\n[玩家姓名] ：但是戴帽子的样子swag十足！\n白起 回复 [玩家姓名] ： ……你喜欢这种吗？\n[玩家姓名] ：试试看透气的草帽？\n白起 回复 [玩家姓名] ： 感觉不太合适……",
    "description": "白起 ：戴上遮阳帽反而更热了。\n[玩家姓名] ：是我送你的那顶吗？\n白起 回复 [玩家姓名] ： 不是，你送的那顶很好。\n[玩家姓名] ：但是戴帽子的样子swag十足！\n白起 回复 [玩家姓名] ： ……你喜欢这种吗？\n[玩家姓名] ：试试看透气的草帽？\n白起 回复 [玩家姓名] ： 感觉不太合适……",
    "tags": [],
    "title": "遮阳帽",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-07-01-00-00-00_%E9%81%AE%E9%98%B3%E5%B8%BD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-光色潮汐进化解锁\n白起： 怎么了？是忘记什么东西了？\n[玩家姓名] ：没有啦。\n[玩家姓名] ：你刚刚送我回家，我们还能在路上说说话。\n[玩家姓名] ：你不让我送你，所以我只好”躲在”电话里陪你啦，这样走在路上，你就不寂寞了对不对～\n嗯。\n[玩家姓名] ：不知道这两天韩野有没有好好照顾小白？\n白起： 既然他有勇气抓走小白，就得有勇气回来见我。\n[玩家姓名] ：哈哈哈哈哈好惨。\n[玩家姓名] ：你知道当时我们安排计划的时候，他第一个自告奋勇，特别积极！\n白起： 猜得到。\n[玩家姓名] ：当时我们一群人窝在那里抢票，因为知道这场比赛特别火，所以生怕抢不到。\n白起： 抢不到也没关系。\n[玩家姓名] ：那多遗憾啊！\n[玩家姓名] ：我总觉得以前小时候有很多想做的事，但是因为各种各样的原因没有去实现。\n[玩家姓名] ：现在有机会了，就不要再去留下遗憾。\n白起： 是有你在，才少了这份遗憾。\n[玩家姓名] ：你这么夸奖我，我会骄傲的。\n[玩家姓名] ：而且生日这天就是要当全世界最快乐的人嘛！\n白起： 已经是最快乐了。\n[玩家姓名] ：你说人为什么想要帮别人庆祝生日呢？\n白起： 这个问题不是应该你来告诉我吗？\n白起： 毕竟在很长时间，我都认为生日对我来说只是普通的一天。\n[玩家姓名] ：嗯……因为我想有一个理由，能让你可以心安理得收下我所有的祝福和礼物。\n[玩家姓名] ：因为想告诉你，你的存在有这—————么重要和特别。\n[玩家姓名] ：可是不过话说回来，你也有为我特别用心地准备礼物啊。\n[玩家姓名] ：该不会……你只认为自己的生日是普通的吧！\n白起： ……咳，没有。\n白起： 以前是有这种想法。\n白起： 和前一天比没什么不同，第二天回想起来也没什么特别。\n白起： 但是现在不一样了。\n[玩家姓名] ：是因为我总是搞一些特殊袭击？\n白起： 是她告诉我，有人觉得……我很重要。\n白起： 所以会为我费心，所以会把我记在心上。\n[玩家姓名] ：那你可要一直记得哦，不止是生日，而且每一天！\n白起： 好。\n白起： 明年的生日愿望，我已经想好了。\n白起： 把这次去机场没有用到的东西用上吧。",
    "description": "获取途径：SR-光色潮汐进化解锁\n白起： 怎么了？是忘记什么东西了？\n[玩家姓名] ：没有啦。\n[玩家姓名] ：你刚刚送我回家，我们还能在路上说说话。\n[玩家姓名] ：你不让我送你，所以我只好”躲在”电话里陪你啦，这样走在路上，你就不寂寞了对不对～\n嗯。\n[玩家姓名] ：不知道这两天韩野有没有好好照顾小白？\n白起： 既然他有勇气抓走小白，就得有勇气回来见我。\n[玩家姓名] ：哈哈哈哈哈好惨。\n[玩家姓名] ：你知道当时我们安排计划的时候，他第一个自告奋勇，特别积极！\n白起： 猜得到。\n[玩家姓名] ：当时我们一群人窝在那里抢票，因为知道这场比赛特别火，所以生怕抢不到。\n白起： 抢不到也没关系。\n[玩家姓名] ：那多遗憾啊！\n[玩家姓名] ：我总觉得以前小时候有很多想做的事，但是因为各种各样的原因没有去实现。\n[玩家姓名] ：现在有机会了，就不要再去留下遗憾。\n白起： 是有你在，才少了这份遗憾。\n[玩家姓名] ：你这么夸奖我，我会骄傲的。\n[玩家姓名] ：而且生日这天就是要当全世界最快乐的人嘛！\n白起： 已经是最快乐了。\n[玩家姓名] ：你说人为什么想要帮别人庆祝生日呢？\n白起： 这个问题不是应该你来告诉我吗？\n白起： 毕竟在很长时间，我都认为生日对我来说只是普通的一天。\n[玩家姓名] ：嗯……因为我想有一个理由，能让你可以心安理得收下我所有的祝福和礼物。\n[玩家姓名] ：因为想告诉你，你的存在有这—————么重要和特别。\n[玩家姓名] ：可是不过话说回来，你也有为我特别用心地准备礼物啊。\n[玩家姓名] ：该不会……你只认为自己的生日是普通的吧！\n白起： ……咳，没有。\n白起： 以前是有这种想法。\n白起： 和前一天比没什么不同，第二天回想起来也没什么特别。\n白起： 但是现在不一样了。\n[玩家姓名] ：是因为我总是搞一些特殊袭击？\n白起： 是她告诉我，有人觉得……我很重要。\n白起： 所以会为我费心，所以会把我记在心上。\n[玩家姓名] ：那你可要一直记得哦，不止是生日，而且每一天！\n白起： 好。\n白起： 明年的生日愿望，我已经想好了。\n白起： 把这次去机场没有用到的东西用上吧。",
    "tags": [
      "SR-光色潮汐"
    ],
    "title": "意义",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0050_%E6%84%8F%E4%B9%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-恋恋炽鸣、R-翼向远方 中任意一个 好感度达到 6 级 约会简介 今年白起的生日有些特别，因为他还在边境城市出任务，为了不错过今年和他的生日约定，我决定去他出任务的城市，给他一个惊喜。",
    "description": "解锁条件：\n获得羁绊 SR-恋恋炽鸣、R-翼向远方 中任意一个 好感度达到 6 级 约会简介 今年白起的生日有些特别，因为他还在边境城市出任务，为了不错过今年和他的生日约定，我决定去他出任务的城市，给他一个惊喜。",
    "tags": [
      "SR-恋恋炽鸣",
      "R-翼向远方"
    ],
    "title": "展翼之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E5%B1%95%E7%BF%BC%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：燥热的天气，还好有风。\n[玩家姓名] ：日常羡慕系列……\n白起 回复 [玩家姓名] ： 不用羡慕，风都是属于你的。\n[玩家姓名] ：而我只有大太阳！\n白起 回复 [玩家姓名] ： 怎么会？等我去找你。\n[玩家姓名] ：哇！学长这是作弊！\n白起 回复 [玩家姓名] ： 带你一起。",
    "description": "白起 ：燥热的天气，还好有风。\n[玩家姓名] ：日常羡慕系列……\n白起 回复 [玩家姓名] ： 不用羡慕，风都是属于你的。\n[玩家姓名] ：而我只有大太阳！\n白起 回复 [玩家姓名] ： 怎么会？等我去找你。\n[玩家姓名] ：哇！学长这是作弊！\n白起 回复 [玩家姓名] ： 带你一起。",
    "tags": [],
    "title": "燥热天气",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-07-01-00-00-00_%E7%87%A5%E7%83%AD%E5%A4%A9%E6%B0%94/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2019生日视频\n白起： 今天……真的很谢谢你，给了我一个这么开心的生日。\n白起： 虽然去年也是这么说的……但我想把这份心情坦诚地告诉你。\n白起： 这一年的时间比原来过得更快了。\n白起： 有越来越多值得高兴的事，也让每天都变得完全不同。\n白起： 但时间好像又转了一大圈，让我看到过去的自己。\n白起： 在曾经走向你的路上，我遇见了很多事物。\n白起： 我以为它们并不像我想象中那样重要，但直到今天我才发现……\n白起： 是那些事物赋予了我，如今站在你面前的勇气。\n白起： 过去你送过我一份礼物，\n白起： 我一直认为那是我得到过的最好的礼物，所以抱着它不敢放手。\n白起： 但当我和你再次相遇后，我才意识到，我错了。\n白起： 那份最好的礼物，其实是你送给我的勇气。\n白起： 让我知道，我可以去成为想成为的人，可以去成为你心中那个最好的人。\n白起： 我不断地和过去的自己告别，如今的你也和以前不同了。\n白起： 你比原来更温柔，更出色，也更美好。下一个生日，也陪在我身边吧。\n白起： 无论是世界的哪个角落，我都愿意和你一起前往。",
    "description": "获取途径：2019生日视频\n白起： 今天……真的很谢谢你，给了我一个这么开心的生日。\n白起： 虽然去年也是这么说的……但我想把这份心情坦诚地告诉你。\n白起： 这一年的时间比原来过得更快了。\n白起： 有越来越多值得高兴的事，也让每天都变得完全不同。\n白起： 但时间好像又转了一大圈，让我看到过去的自己。\n白起： 在曾经走向你的路上，我遇见了很多事物。\n白起： 我以为它们并不像我想象中那样重要，但直到今天我才发现……\n白起： 是那些事物赋予了我，如今站在你面前的勇气。\n白起： 过去你送过我一份礼物，\n白起： 我一直认为那是我得到过的最好的礼物，所以抱着它不敢放手。\n白起： 但当我和你再次相遇后，我才意识到，我错了。\n白起： 那份最好的礼物，其实是你送给我的勇气。\n白起： 让我知道，我可以去成为想成为的人，可以去成为你心中那个最好的人。\n白起： 我不断地和过去的自己告别，如今的你也和以前不同了。\n白起： 你比原来更温柔，更出色，也更美好。下一个生日，也陪在我身边吧。\n白起： 无论是世界的哪个角落，我都愿意和你一起前往。",
    "tags": [],
    "title": "告白",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0009_%E5%91%8A%E7%99%BD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-碧蓝之誓 解锁 好感度达到 6 级 约会简介 我是掌管自然的女神，也是半神白起的守护神，白起的母亲在去世前把白起托付给我，希望我们护佑白起直到他成为国王，不知为何，白起一直很抗拒继承王位，直到有一天，他突然改变了心意。但白起对我说，在继承王位之前，他想要依据古籍踏上旅途，收集各地宝藏，好获得强大的神灵，成为他……",
    "description": "解锁条件：\n获得羁绊 SSR-碧蓝之誓 解锁 好感度达到 6 级 约会简介 我是掌管自然的女神，也是半神白起的守护神，白起的母亲在去世前把白起托付给我，希望我们护佑白起直到他成为国王，不知为何，白起一直很抗拒继承王位，直到有一天，他突然改变了心意。但白起对我说，在继承王位之前，他想要依据古籍踏上旅途，收集各地宝藏，好获得强大的神灵，成为他……",
    "tags": [
      "SSR-碧蓝之誓"
    ],
    "title": "长旅之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%95%BF%E6%97%85%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：白起在今天的垃圾分类挑战中获得了「100」分»\u003e【网页链接】\n[玩家姓名] ：恭喜满分通关！！\n白起 回复 [玩家姓名] ： …….这次没有手滑。\n[玩家姓名] ：请告诉我诀窍！！\n白起 回复 [玩家姓名] ： 好，等下当面跟你说。\n[玩家姓名] ：我的分数好低，感觉根本分不清……\n白起 回复 [玩家姓名] ： 没关系，我来帮你。",
    "description": "白起 ：白起在今天的垃圾分类挑战中获得了「100」分»\u003e【网页链接】\n[玩家姓名] ：恭喜满分通关！！\n白起 回复 [玩家姓名] ： …….这次没有手滑。\n[玩家姓名] ：请告诉我诀窍！！\n白起 回复 [玩家姓名] ： 好，等下当面跟你说。\n[玩家姓名] ：我的分数好低，感觉根本分不清……\n白起 回复 [玩家姓名] ： 没关系，我来帮你。",
    "tags": [],
    "title": "分类挑战",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-07-29-00-00-00_%E5%88%86%E7%B1%BB%E6%8C%91%E6%88%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-南风吹拿卡解锁\n白起： 刚刚怎么没接电话呀？\n[玩家姓名] ：在回家路上，没注意看手机……\n[玩家姓名] ：（急忙）你放心！我已经安全到家了！\n白起： 才下班？最近工作很忙吗？\n[玩家姓名] ：也不是，主要想赶在节日前把事情都处理好，所以这段时间回来得比较晚。\n白起： 我明天来接你。\n白起： 等你忙完，我们再去做其他的事。\n[玩家姓名] ：那怎么行！我可是提前半个月就策划好了我们的节日活动！\n[玩家姓名] ：逛街、吃大餐、看话剧……\n[玩家姓名] ：一天都被我安排得满满当当的，不能就这么泡汤了！\n白起： ……这么紧凑的行程，不会累吗？\n[玩家姓名] ：哼哼，小看我！我可是能量无穷！\n白起： 好。\n白起： 累了的话要跟我说。\n[玩家姓名] ：嗯嗯，我会的。\n[玩家姓名] ：对了白起，你有没有什么想做的事啊？\n白起： 怎么突然问这个？\n[玩家姓名] ：就是好奇嘛！\n白起： 没有什么特别想做的，静静地看着你也很好。\n[玩家姓名] ：唔，看一天不会腻吗……\n白起： 不会。\n[玩家姓名] ：那你有什么想要的礼物吗？\n白起： 没有。\n[玩家姓名] ：你也回答得太快了吧！\n白起： 你呢？\n[玩家姓名] ：我嘛……\n[玩家姓名] ：嗯，最近的确有许多想要的。泡脚桶、蒸脚器、按摩椅，按摩头盔也想入手一个……\n白起： ……要不，明天你还是在家休息。\n[玩家姓名] ：不用啦！我只是开个玩笑！我现在状态绝佳，已经迫不及待地想要穿越到明天了！\n白起： 那早点睡觉。\n[玩家姓名] ：我会的。你也赶快休息吧，明天可要尽情地玩一番～\n白起： 好。明天见。\n白起： 礼物的事，我会仔细想想。",
    "description": "获取途径：SSR-南风吹拿卡解锁\n白起： 刚刚怎么没接电话呀？\n[玩家姓名] ：在回家路上，没注意看手机……\n[玩家姓名] ：（急忙）你放心！我已经安全到家了！\n白起： 才下班？最近工作很忙吗？\n[玩家姓名] ：也不是，主要想赶在节日前把事情都处理好，所以这段时间回来得比较晚。\n白起： 我明天来接你。\n白起： 等你忙完，我们再去做其他的事。\n[玩家姓名] ：那怎么行！我可是提前半个月就策划好了我们的节日活动！\n[玩家姓名] ：逛街、吃大餐、看话剧……\n[玩家姓名] ：一天都被我安排得满满当当的，不能就这么泡汤了！\n白起： ……这么紧凑的行程，不会累吗？\n[玩家姓名] ：哼哼，小看我！我可是能量无穷！\n白起： 好。\n白起： 累了的话要跟我说。\n[玩家姓名] ：嗯嗯，我会的。\n[玩家姓名] ：对了白起，你有没有什么想做的事啊？\n白起： 怎么突然问这个？\n[玩家姓名] ：就是好奇嘛！\n白起： 没有什么特别想做的，静静地看着你也很好。\n[玩家姓名] ：唔，看一天不会腻吗……\n白起： 不会。\n[玩家姓名] ：那你有什么想要的礼物吗？\n白起： 没有。\n[玩家姓名] ：你也回答得太快了吧！\n白起： 你呢？\n[玩家姓名] ：我嘛……\n[玩家姓名] ：嗯，最近的确有许多想要的。泡脚桶、蒸脚器、按摩椅，按摩头盔也想入手一个……\n白起： ……要不，明天你还是在家休息。\n[玩家姓名] ：不用啦！我只是开个玩笑！我现在状态绝佳，已经迫不及待地想要穿越到明天了！\n白起： 那早点睡觉。\n[玩家姓名] ：我会的。你也赶快休息吧，明天可要尽情地玩一番～\n白起： 好。明天见。\n白起： 礼物的事，我会仔细想想。",
    "tags": [
      "SSR-南风吹"
    ],
    "title": "节日前夕",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0051_%E8%8A%82%E6%97%A5%E5%89%8D%E5%A4%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-跃睛 解锁 好感度达到 5 级 约会简介 警局来了一位蹭吃蹭喝还拆家的“不速之客”——一只走丢的哈士奇。在我的主动请缨下我和白起开始了我们的遛狗之行……",
    "description": "解锁条件：\n获得羁绊 ER-跃睛 解锁 好感度达到 5 级 约会简介 警局来了一位蹭吃蹭喝还拆家的“不速之客”——一只走丢的哈士奇。在我的主动请缨下我和白起开始了我们的遛狗之行……",
    "tags": [
      "ER-跃睛"
    ],
    "title": "训练之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E8%AE%AD%E7%BB%83%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：听说植物多听音乐，会长得更快\n[玩家姓名] ：要是人也可以长高就好了……\n白起 回复 [玩家姓名] ： 不用，你现在就很好。\n[玩家姓名] ：给小刺试一下！不知道它会喜欢什么音乐~\n白起 回复 [玩家姓名] ： 应该和我差不多。\n[玩家姓名] ：我能和小刺一起听吗？\n白起 回复 [玩家姓名] ： 嗯，我们三个一起听。",
    "description": "白起 ：听说植物多听音乐，会长得更快\n[玩家姓名] ：要是人也可以长高就好了……\n白起 回复 [玩家姓名] ： 不用，你现在就很好。\n[玩家姓名] ：给小刺试一下！不知道它会喜欢什么音乐~\n白起 回复 [玩家姓名] ： 应该和我差不多。\n[玩家姓名] ：我能和小刺一起听吗？\n白起 回复 [玩家姓名] ： 嗯，我们三个一起听。",
    "tags": [],
    "title": "植物",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-07-29-00-00-00_%E6%A4%8D%E7%89%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-南风吹进化解锁\n[玩家姓名] ：喂喂，呼叫”飞行员先生”！\n白起： 嗯？\n白起： 收到，有什么事吗？\n[玩家姓名] ：咳咳，我今天本来和人约好一起去看话剧，结果公司策划的活动出了意外，只能被迫加班……\n白起： 然后呢？\n[玩家姓名] ：然后约定的人居然来到了现场！我们还一起参加了活动。\n[玩家姓名] ：还看到了很多美丽的风景，他还送了我一个礼物……\n白起： 那个礼物，你喜欢吗？\n[玩家姓名] ：当然！不过我不明白，他为什么选择在火车上给我，当时那么暗……\n白起： 他应该很紧张。\n[玩家姓名] ：紧张？\n白起： 嗯。担心自己被拒绝。\n白起： 对他来说，那样东西一定有着特别的意义。\n[玩家姓名] ：……我还以为狮子座的人永远都是自信满满呢。\n白起： 大多数时候是这样。\n白起： 但面对特别的人，也会出现不常有的情绪。\n[玩家姓名] ：可是他已经做得足够好了！\n[玩家姓名] ：我想让他知道，他送我的礼物，我一定会好好珍藏！\n白起： 嗯。\n[玩家姓名] ：不过，没想到他居然联合我的同事改了活动内容，给了我一个惊喜……\n[玩家姓名] ：感觉不太像平时的他。\n白起： 那……你喜欢吗？\n[玩家姓名] ：……什么？\n白起： ……这个七夕，开心吗？\n[玩家姓名] ：感觉”飞行员先生”就像是可以让我随时敞开心扉的树洞一样，所以……\n[玩家姓名] ：我非常开心！\n[玩家姓名] ：我还希望以后的七夕都能和他一起度过。\n白起： 好。\n[玩家姓名] ：那，飞行员先生，以后我什么话都可以跟你说嘛？\n白起： 当然。\n[玩家姓名] ：即便是很丧的事情？\n白起： 嗯，都可以。\n[玩家姓名] ：但这样，岂不是把负面情绪都丢给你了？\n白起： 你不是说，我就像”树洞”一样吗？\n白起： 我会把它们都带向天空。\n白起： 在云层之上，你不需要有任何隐藏。",
    "description": "获取途径：SSR-南风吹进化解锁\n[玩家姓名] ：喂喂，呼叫”飞行员先生”！\n白起： 嗯？\n白起： 收到，有什么事吗？\n[玩家姓名] ：咳咳，我今天本来和人约好一起去看话剧，结果公司策划的活动出了意外，只能被迫加班……\n白起： 然后呢？\n[玩家姓名] ：然后约定的人居然来到了现场！我们还一起参加了活动。\n[玩家姓名] ：还看到了很多美丽的风景，他还送了我一个礼物……\n白起： 那个礼物，你喜欢吗？\n[玩家姓名] ：当然！不过我不明白，他为什么选择在火车上给我，当时那么暗……\n白起： 他应该很紧张。\n[玩家姓名] ：紧张？\n白起： 嗯。担心自己被拒绝。\n白起： 对他来说，那样东西一定有着特别的意义。\n[玩家姓名] ：……我还以为狮子座的人永远都是自信满满呢。\n白起： 大多数时候是这样。\n白起： 但面对特别的人，也会出现不常有的情绪。\n[玩家姓名] ：可是他已经做得足够好了！\n[玩家姓名] ：我想让他知道，他送我的礼物，我一定会好好珍藏！\n白起： 嗯。\n[玩家姓名] ：不过，没想到他居然联合我的同事改了活动内容，给了我一个惊喜……\n[玩家姓名] ：感觉不太像平时的他。\n白起： 那……你喜欢吗？\n[玩家姓名] ：……什么？\n白起： ……这个七夕，开心吗？\n[玩家姓名] ：感觉”飞行员先生”就像是可以让我随时敞开心扉的树洞一样，所以……\n[玩家姓名] ：我非常开心！\n[玩家姓名] ：我还希望以后的七夕都能和他一起度过。\n白起： 好。\n[玩家姓名] ：那，飞行员先生，以后我什么话都可以跟你说嘛？\n白起： 当然。\n[玩家姓名] ：即便是很丧的事情？\n白起： 嗯，都可以。\n[玩家姓名] ：但这样，岂不是把负面情绪都丢给你了？\n白起： 你不是说，我就像”树洞”一样吗？\n白起： 我会把它们都带向天空。\n白起： 在云层之上，你不需要有任何隐藏。",
    "tags": [
      "SSR-南风吹"
    ],
    "title": "飞行员",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0052_%E9%A3%9E%E8%A1%8C%E5%91%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-深浅兴味 解锁 好感度达到 6 级 约会简介 我最近有点倒霉，骑车摔倒、洗澡停水、一连三回飞机晚点。恰好最近有一个神秘的占卜咖啡厅风靡恋语市，无数人都前去打卡，我也拉上了白起一起去。",
    "description": "解锁条件：\n获得羁绊 ER-深浅兴味 解锁 好感度达到 6 级 约会简介 我最近有点倒霉，骑车摔倒、洗澡停水、一连三回飞机晚点。恰好最近有一个神秘的占卜咖啡厅风靡恋语市，无数人都前去打卡，我也拉上了白起一起去。",
    "tags": [
      "ER-深浅兴味"
    ],
    "title": "占卜之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%8D%A0%E5%8D%9C%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：绿豆汤的味道，是记忆里夏天的味道。\n[玩家姓名] ：我实名pick绿豆冰棒！\n白起 回复 [玩家姓名] ： 嗯，我也喜欢。\n[玩家姓名] ：看你这么说就特别想喝一碗！\n白起 回复 [玩家姓名] ： 开门，我在门口了。\n[玩家姓名] ：如果再加一点点百合和很多很多糖就更好了~\n白起 回复 [玩家姓名] ： 好，我下次试试。",
    "description": "白起 ：绿豆汤的味道，是记忆里夏天的味道。\n[玩家姓名] ：我实名pick绿豆冰棒！\n白起 回复 [玩家姓名] ： 嗯，我也喜欢。\n[玩家姓名] ：看你这么说就特别想喝一碗！\n白起 回复 [玩家姓名] ： 开门，我在门口了。\n[玩家姓名] ：如果再加一点点百合和很多很多糖就更好了~\n白起 回复 [玩家姓名] ： 好，我下次试试。",
    "tags": [],
    "title": "绿豆汤",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-07-29-00-00-00_%E7%BB%BF%E8%B1%86%E6%B1%A4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2019七夕电话\n[玩家姓名] ：白起猜猜看我找到什么了？猜到有奖励！\n白起： 嗯？\n白起： 有提示吗？\n[玩家姓名] ：我想想……和今天相关，和我们相关，不能再多说了！\n白起： ……\n[玩家姓名] ：支持”想不到”选项喔～\n白起： 面具吗？\n[玩家姓名] ：……？！！\n[玩家姓名] ：你该不会是偷偷躲在哪里偷看了吧！\n白起： 线索提供得很到位。\n[玩家姓名] ：竟然这么简单就被你猜到了……\n[玩家姓名] ：不过不止是面具～当时买的剪影和纸伞，还有去年七夕的合影都好好地贴在了本子上。\n[玩家姓名] ：……\n白起： 怎么了？\n[玩家姓名] ：就是突然发现，时间真的过得很快啊。\n[玩家姓名] ：你不会这么觉得吗？\n白起： 会。\n白起： 甚至比想象中的还要快。\n[玩家姓名] ：诶……\n白起： 怎么听起来好像很惊讶？\n[玩家姓名] ：唔，因为……感觉你不像是那种会回头感慨时光的人。\n[玩家姓名] ：你总是会向前看，不像我……是不是地就要沉湎一下过去。\n[玩家姓名] ：我到现在还记得，第一次见你穿侠客衣服的样子呢～\n白起： 咳……\n白起： 我也会想起以前。\n白起： 因为值得想起来的事有很多。\n白起： 原来会特别想起，当做动力，现在……\n[玩家姓名] ：现在？\n白起： 现在不自觉地就会想到。\n白起： 想到你说的，所有的好看，都很喜欢。\n[玩家姓名] ：哇哇哇，不要说了！怪、怪不好意思的……\n白起： 不说了。\n[玩家姓名] ：那如果白起你见到去年今天的自己，会想说什么？\n白起： 做得不错。\n白起： 让她一年之后还念念不忘。\n[玩家姓名] ：噗……也只有一年诶！\n白起： 够长了。\n[玩家姓名] ：那、那你还记得去年我说的话呢！\n白起： ……\n[玩家姓名] ：哈哈哈哈哈突然觉得我们好傻。\n[玩家姓名] ：跟过去的自己较个什么劲呢！\n白起： [玩家姓名]。\n[玩家姓名] ：恩？\n白起： 不止是今天。\n白起： 每一天我都会让你变得更开心、更快乐。\n[玩家姓名] ：现在就很好啦，而且我也一样！\n[玩家姓名] ：我也想让你比原来……\n白起： 让你没空回想过去。\n[玩家姓名] ：……\n[玩家姓名] ：你果然还在……！！！\n白起： 我快到楼下了，准备好下楼。\n[玩家姓名] ：诶？这么快……\n[玩家姓名] ：那、那我先挂了，做一下出门前的准备！\n白起： 对了，还有你说好的奖励。\n[玩家姓名] ：奖励？……啊！\n[玩家姓名] ：你不能”假装”忘记一下下吗？\n白起： 一会儿见。",
    "description": "获取途径：2019七夕电话\n[玩家姓名] ：白起猜猜看我找到什么了？猜到有奖励！\n白起： 嗯？\n白起： 有提示吗？\n[玩家姓名] ：我想想……和今天相关，和我们相关，不能再多说了！\n白起： ……\n[玩家姓名] ：支持”想不到”选项喔～\n白起： 面具吗？\n[玩家姓名] ：……？！！\n[玩家姓名] ：你该不会是偷偷躲在哪里偷看了吧！\n白起： 线索提供得很到位。\n[玩家姓名] ：竟然这么简单就被你猜到了……\n[玩家姓名] ：不过不止是面具～当时买的剪影和纸伞，还有去年七夕的合影都好好地贴在了本子上。\n[玩家姓名] ：……\n白起： 怎么了？\n[玩家姓名] ：就是突然发现，时间真的过得很快啊。\n[玩家姓名] ：你不会这么觉得吗？\n白起： 会。\n白起： 甚至比想象中的还要快。\n[玩家姓名] ：诶……\n白起： 怎么听起来好像很惊讶？\n[玩家姓名] ：唔，因为……感觉你不像是那种会回头感慨时光的人。\n[玩家姓名] ：你总是会向前看，不像我……是不是地就要沉湎一下过去。\n[玩家姓名] ：我到现在还记得，第一次见你穿侠客衣服的样子呢～\n白起： 咳……\n白起： 我也会想起以前。\n白起： 因为值得想起来的事有很多。\n白起： 原来会特别想起，当做动力，现在……\n[玩家姓名] ：现在？\n白起： 现在不自觉地就会想到。\n白起： 想到你说的，所有的好看，都很喜欢。\n[玩家姓名] ：哇哇哇，不要说了！怪、怪不好意思的……\n白起： 不说了。\n[玩家姓名] ：那如果白起你见到去年今天的自己，会想说什么？\n白起： 做得不错。\n白起： 让她一年之后还念念不忘。\n[玩家姓名] ：噗……也只有一年诶！\n白起： 够长了。\n[玩家姓名] ：那、那你还记得去年我说的话呢！\n白起： ……\n[玩家姓名] ：哈哈哈哈哈突然觉得我们好傻。\n[玩家姓名] ：跟过去的自己较个什么劲呢！\n白起： [玩家姓名]。\n[玩家姓名] ：恩？\n白起： 不止是今天。\n白起： 每一天我都会让你变得更开心、更快乐。\n[玩家姓名] ：现在就很好啦，而且我也一样！\n[玩家姓名] ：我也想让你比原来……\n白起： 让你没空回想过去。\n[玩家姓名] ：……\n[玩家姓名] ：你果然还在……！！！\n白起： 我快到楼下了，准备好下楼。\n[玩家姓名] ：诶？这么快……\n[玩家姓名] ：那、那我先挂了，做一下出门前的准备！\n白起： 对了，还有你说好的奖励。\n[玩家姓名] ：奖励？……啊！\n[玩家姓名] ：你不能”假装”忘记一下下吗？\n白起： 一会儿见。",
    "tags": [],
    "title": "七夕片段",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0010_%E4%B8%83%E5%A4%95%E7%89%87%E6%AE%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-渴望 解锁 好感度达到 6 级 约会简介 我跟白起惬意地在山间开车，他以前经常在这条路线上兜风。就在我们说笑间，车子却突然传来一阵异响……",
    "description": "解锁条件：\n获得羁绊 SSR-渴望 解锁 好感度达到 6 级 约会简介 我跟白起惬意地在山间开车，他以前经常在这条路线上兜风。就在我们说笑间，车子却突然传来一阵异响……",
    "tags": [
      "SSR-渴望"
    ],
    "title": "修车之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E4%BF%AE%E8%BD%A6%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：买到了记忆里中学时代喝过的汽水。\n[玩家姓名] ：是不是玻璃瓶装的那种！我记得当时满街都是。\n白起 回复 [玩家姓名] ： 嗯，现在的确不常见了。\n[玩家姓名] ：哇，味道有什么变化吗？\n白起 回复 [玩家姓名] ： 好像变淡了一些。\n[玩家姓名] ：好怀念，我也想喝了！\n白起 回复 [玩家姓名] ： 好，等等带给你。",
    "description": "白起 ：买到了记忆里中学时代喝过的汽水。\n[玩家姓名] ：是不是玻璃瓶装的那种！我记得当时满街都是。\n白起 回复 [玩家姓名] ： 嗯，现在的确不常见了。\n[玩家姓名] ：哇，味道有什么变化吗？\n白起 回复 [玩家姓名] ： 好像变淡了一些。\n[玩家姓名] ：好怀念，我也想喝了！\n白起 回复 [玩家姓名] ： 好，等等带给你。",
    "tags": [],
    "title": "汽水",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-08-26-00-00-00_%E6%B1%BD%E6%B0%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-乱流拿卡解锁\n[玩家姓名] ：（大声）喂？白起？\n白起： 是我。\n白起： 今天……你的声音很洪亮。\n[玩家姓名] ：啊……抱歉抱歉！\n[玩家姓名] ：刚才我在看一档摇滚综艺，声音开得有点大……现在呢，好点吗？\n白起： 现在是平时的音量了。\n白起： 你说的综艺，是之前和我提过的那个？\n[玩家姓名] ：嗯嗯，虽然是抱着学习节目制作的心态看的，但里面的歌意外地都很好听。\n[玩家姓名] ：我感觉自己都快要爱上摇滚乐了哈哈！\n[玩家姓名] ：说起来，我记得你也很喜欢听摇滚乐来着。\n[玩家姓名] ：有可以分享给我的歌单吗？\n白起： 我都是随便听听，也不知道你会不会喜欢。\n[玩家姓名] ：肯定会喜欢的，我感觉我们的听歌偏好还蛮像的。\n白起： 嗯。\n[玩家姓名] ：对了，说了这么多还没来得及问，你打给我有什么事吗？\n白起： 没什么，只是突然下雨了，想确认一下你有没有在外面，需不需要我去接。\n[玩家姓名] ：诶，下雨了？我都没注意……\n白起： 你听。\n[玩家姓名] ：……真的是雨声诶。\n白起： 突然下起来的，不知道会持续多久。\n[玩家姓名] ：刚才一直在被摇滚乐洗脑，现在听到雨声，感觉世界都变宁静了，有种安心感。\n白起： 嗯，雨声确实可以让人平静下来。\n[玩家姓名] ：你现在在家里吗，还是在外面，感觉你那边雨滴声好响。\n白起： 在外面，不过就快回去了。\n白起： 还有鸣笛声，听见了吗？\n[玩家姓名] ：啊，听到了。\n[玩家姓名] ：要记得离马路远一点哦，我想起之前有一次下雨天，有车路过我旁边，溅了我一身水！\n白起： 还发生过这种事？\n白起： 以后下雨我都去接你吧，免得……\n[玩家姓名] ：不用不用，我还没有这么娇气啦。\n[玩家姓名] ：……啊！糟了！\n白起： 怎么了？\n[玩家姓名] ：突然想到今天洗的衣服还挂在外面……\n[玩家姓名] ：不说了，我得赶紧去抢救它们了！\n白起： 嗯，你去吧，晚点再打给你。\n白起： 外面风大，当心感冒。",
    "description": "获取途径：SSR-乱流拿卡解锁\n[玩家姓名] ：（大声）喂？白起？\n白起： 是我。\n白起： 今天……你的声音很洪亮。\n[玩家姓名] ：啊……抱歉抱歉！\n[玩家姓名] ：刚才我在看一档摇滚综艺，声音开得有点大……现在呢，好点吗？\n白起： 现在是平时的音量了。\n白起： 你说的综艺，是之前和我提过的那个？\n[玩家姓名] ：嗯嗯，虽然是抱着学习节目制作的心态看的，但里面的歌意外地都很好听。\n[玩家姓名] ：我感觉自己都快要爱上摇滚乐了哈哈！\n[玩家姓名] ：说起来，我记得你也很喜欢听摇滚乐来着。\n[玩家姓名] ：有可以分享给我的歌单吗？\n白起： 我都是随便听听，也不知道你会不会喜欢。\n[玩家姓名] ：肯定会喜欢的，我感觉我们的听歌偏好还蛮像的。\n白起： 嗯。\n[玩家姓名] ：对了，说了这么多还没来得及问，你打给我有什么事吗？\n白起： 没什么，只是突然下雨了，想确认一下你有没有在外面，需不需要我去接。\n[玩家姓名] ：诶，下雨了？我都没注意……\n白起： 你听。\n[玩家姓名] ：……真的是雨声诶。\n白起： 突然下起来的，不知道会持续多久。\n[玩家姓名] ：刚才一直在被摇滚乐洗脑，现在听到雨声，感觉世界都变宁静了，有种安心感。\n白起： 嗯，雨声确实可以让人平静下来。\n[玩家姓名] ：你现在在家里吗，还是在外面，感觉你那边雨滴声好响。\n白起： 在外面，不过就快回去了。\n白起： 还有鸣笛声，听见了吗？\n[玩家姓名] ：啊，听到了。\n[玩家姓名] ：要记得离马路远一点哦，我想起之前有一次下雨天，有车路过我旁边，溅了我一身水！\n白起： 还发生过这种事？\n白起： 以后下雨我都去接你吧，免得……\n[玩家姓名] ：不用不用，我还没有这么娇气啦。\n[玩家姓名] ：……啊！糟了！\n白起： 怎么了？\n[玩家姓名] ：突然想到今天洗的衣服还挂在外面……\n[玩家姓名] ：不说了，我得赶紧去抢救它们了！\n白起： 嗯，你去吧，晚点再打给你。\n白起： 外面风大，当心感冒。",
    "tags": [
      "SSR-乱流"
    ],
    "title": "听雨",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0053_%E5%90%AC%E9%9B%A8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-留音 解锁 好感度达到 6 级 约会简介 根据组织上的命令，我和白起伪装成一对新婚夫妻来接近我们的目标人物。为了顺利转移所有的情报，我们举办了一场盛大的酒会，但在酒会结束后，白起却告诉我……",
    "description": "解锁条件：\n获得羁绊 SSR-留音 解锁 好感度达到 6 级 约会简介 根据组织上的命令，我和白起伪装成一对新婚夫妻来接近我们的目标人物。为了顺利转移所有的情报，我们举办了一场盛大的酒会，但在酒会结束后，白起却告诉我……",
    "tags": [
      "SSR-留音"
    ],
    "title": "香影之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%A6%99%E5%BD%B1%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：小黑座椅的温度，就是夏天吧。\n[玩家姓名] ：太阳这么晒，没有遮阳伞的小黑不开心。\n白起 回复 [玩家姓名] ： 你能多来陪它兜风它就开心了。\n[玩家姓名] ：捕获一只被座椅烫到思考人生的白警官~\n白起 回复 [玩家姓名] ： ……下次飞来见你。\n[玩家姓名] ：可以在储物箱里放点湿纸巾，很管用的！\n白起 回复 [玩家姓名] ： 嗯，我已经备上了。",
    "description": "白起 ：小黑座椅的温度，就是夏天吧。\n[玩家姓名] ：太阳这么晒，没有遮阳伞的小黑不开心。\n白起 回复 [玩家姓名] ： 你能多来陪它兜风它就开心了。\n[玩家姓名] ：捕获一只被座椅烫到思考人生的白警官~\n白起 回复 [玩家姓名] ： ……下次飞来见你。\n[玩家姓名] ：可以在储物箱里放点湿纸巾，很管用的！\n白起 回复 [玩家姓名] ： 嗯，我已经备上了。",
    "tags": [],
    "title": "座椅温度",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-08-26-00-00-00_%E5%BA%A7%E6%A4%85%E6%B8%A9%E5%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-疾驰之风 解锁 好感度达到 5 级 约会简介 为了拍摄一项摩托赛车节目，我组成了一支临时的车队。没想到在拍摄当天，竟然出现了一名神秘的“替补选手”……",
    "description": "解锁条件：\n获得羁绊 ER-疾驰之风 解锁 好感度达到 5 级 约会简介 为了拍摄一项摩托赛车节目，我组成了一支临时的车队。没想到在拍摄当天，竟然出现了一名神秘的“替补选手”……",
    "tags": [
      "ER-疾驰之风"
    ],
    "title": "夺冠之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%A4%BA%E5%86%A0%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-乱流进化解锁\n[玩家姓名] ：白起白起，你现在有空帮我投一下票吗！\n白起： 有空，要怎么做？\n[玩家姓名] ：点开我朋友圈第一条就可以投啦！\n白起： 我看看……是这个”年度最受欢迎汪星人”的投票？\n[玩家姓名] ：对对对，请支持14号汪星人团子～\n白起： 好了，我投完了。是朋友家的狗吗？\n[玩家姓名] ：你居然不知道！团子可是最近超有名的网红狗狗哦。\n白起： 看上去……很普通。\n白起： 我以为网上有名的宠物都是名犬，就像你之前给我看过的布偶猫。\n[玩家姓名] ：我最开始也这么觉得，直到知道了团子。\n[玩家姓名] ：虽然它只是一只田园犬，但它的故事可是感动了很多人呢。\n白起： 故事？\n[玩家姓名] ：不知道你注意到没有，团子她……只有三条腿可以走路。\n白起： 你这么一说，的确有几张照片看上去不太自然。\n[玩家姓名] ：她以前是只流浪狗，被领养过好几次，但总是很快被送回领养中心，大家都觉得她不好照顾。\n[玩家姓名] ：现在的主人刚收养她时，她很不亲近人，也许是因为被伤害太多次了吧。\n白起： 不论是人还是动物，被伤害过后想要重建信任，都很难。\n[玩家姓名] ：是啊，好在这位新主人没有放弃，他的真心也得到了回报。\n[玩家姓名] ：团子第一次主动亲近主人的那个短视频，我都看哭了……\n白起： 你……别难过了，现在他们都过得很好。\n[玩家姓名] ：嗯，我只是有些感慨，希望你不要觉得我这个”云父母”太自作多情哈哈。\n白起： ”云父母”？\n[玩家姓名] ：就是和”云养狗”相对的说法啦，自己没有养狗，但常常去网上围观别人的狗狗～\n[玩家姓名] ：看着自己关注的狗狗从小宝宝慢慢长大，仿佛真的成为了小狗的爸爸妈妈。\n白起： 难怪你最近总是给我发很多宠物视频。\n[玩家姓名] ：因为我感觉你最近好像很忙……\n[玩家姓名] ：告诉你哦，每天下班后只要看看宠物视频，一天的疲惫都烟消云散了，超治愈！\n白起： 那为什么不干脆亲自养一只？\n[玩家姓名] ：我当然想了，但是养宠物很麻烦的……以我现在的时间和精力，很难实现。\n[玩家姓名] ：比起不负责任随便养养，还是让他们遇到能把所有时间都献给他们的主人吧。\n白起： 嗯，你说得对。\n白起： 等以后有空了，我们再一起养宠物吧。\n[玩家姓名] ：好啊……诶？我、我们？\n白起： 嗯，我们。\n白起： 虽然不知道什么时候才能实现，但……总会有那么一天的。",
    "description": "获取途径：SSR-乱流进化解锁\n[玩家姓名] ：白起白起，你现在有空帮我投一下票吗！\n白起： 有空，要怎么做？\n[玩家姓名] ：点开我朋友圈第一条就可以投啦！\n白起： 我看看……是这个”年度最受欢迎汪星人”的投票？\n[玩家姓名] ：对对对，请支持14号汪星人团子～\n白起： 好了，我投完了。是朋友家的狗吗？\n[玩家姓名] ：你居然不知道！团子可是最近超有名的网红狗狗哦。\n白起： 看上去……很普通。\n白起： 我以为网上有名的宠物都是名犬，就像你之前给我看过的布偶猫。\n[玩家姓名] ：我最开始也这么觉得，直到知道了团子。\n[玩家姓名] ：虽然它只是一只田园犬，但它的故事可是感动了很多人呢。\n白起： 故事？\n[玩家姓名] ：不知道你注意到没有，团子她……只有三条腿可以走路。\n白起： 你这么一说，的确有几张照片看上去不太自然。\n[玩家姓名] ：她以前是只流浪狗，被领养过好几次，但总是很快被送回领养中心，大家都觉得她不好照顾。\n[玩家姓名] ：现在的主人刚收养她时，她很不亲近人，也许是因为被伤害太多次了吧。\n白起： 不论是人还是动物，被伤害过后想要重建信任，都很难。\n[玩家姓名] ：是啊，好在这位新主人没有放弃，他的真心也得到了回报。\n[玩家姓名] ：团子第一次主动亲近主人的那个短视频，我都看哭了……\n白起： 你……别难过了，现在他们都过得很好。\n[玩家姓名] ：嗯，我只是有些感慨，希望你不要觉得我这个”云父母”太自作多情哈哈。\n白起： ”云父母”？\n[玩家姓名] ：就是和”云养狗”相对的说法啦，自己没有养狗，但常常去网上围观别人的狗狗～\n[玩家姓名] ：看着自己关注的狗狗从小宝宝慢慢长大，仿佛真的成为了小狗的爸爸妈妈。\n白起： 难怪你最近总是给我发很多宠物视频。\n[玩家姓名] ：因为我感觉你最近好像很忙……\n[玩家姓名] ：告诉你哦，每天下班后只要看看宠物视频，一天的疲惫都烟消云散了，超治愈！\n白起： 那为什么不干脆亲自养一只？\n[玩家姓名] ：我当然想了，但是养宠物很麻烦的……以我现在的时间和精力，很难实现。\n[玩家姓名] ：比起不负责任随便养养，还是让他们遇到能把所有时间都献给他们的主人吧。\n白起： 嗯，你说得对。\n白起： 等以后有空了，我们再一起养宠物吧。\n[玩家姓名] ：好啊……诶？我、我们？\n白起： 嗯，我们。\n白起： 虽然不知道什么时候才能实现，但……总会有那么一天的。",
    "tags": [
      "SSR-乱流"
    ],
    "title": "云养狗",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0054_%E4%BA%91%E5%85%BB%E7%8B%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：选择了一条路，只有走到底才知道对错。\n[玩家姓名] ：虽然走错了路，却有意外收获，也算是额外的奖励吧！\n白起 回复 [玩家姓名] ： 嗯，确实如此。\n[玩家姓名] ：但很多时候走到一半就会怀疑自己……\n白起 回复 [玩家姓名] ： 别担心，我陪你一起走。\n[玩家姓名] ：可是如果到最后发现是错的，会不会承受不住这样的结果？\n白起 回复 [玩家姓名] ： 不会，至少是坚持到底的结果。",
    "description": "白起 ：选择了一条路，只有走到底才知道对错。\n[玩家姓名] ：虽然走错了路，却有意外收获，也算是额外的奖励吧！\n白起 回复 [玩家姓名] ： 嗯，确实如此。\n[玩家姓名] ：但很多时候走到一半就会怀疑自己……\n白起 回复 [玩家姓名] ： 别担心，我陪你一起走。\n[玩家姓名] ：可是如果到最后发现是错的，会不会承受不住这样的结果？\n白起 回复 [玩家姓名] ： 不会，至少是坚持到底的结果。",
    "tags": [],
    "title": "选择的路",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-08-26-00-00-00_%E9%80%89%E6%8B%A9%E7%9A%84%E8%B7%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 剧情解锁",
    "content": "获取途径：主线第一季25-1解锁\n白起： 喂，是我。\n白起： 你好，我暂时无法接通你的电话，请在滴声后留言，我会尽快回复你的来电。\n白起： 手机怎么转成留言了？在忙吗？\n白起： 没有打扰你吧。\n白起： 之前答应过你会尽快回来，现在，该忙的事情都告一段落了。\n白起： ……\n白起： 你这两天还好吧？如果遇到了什么事，记得一定要告诉我。\n白起： 对了，打电话过来只是想叮嘱你，最近一段时间最好不要出门。\n白起： 尤其是，不要靠近中央隔离区。\n白起： 虽然我还不清楚确切的情况，但似乎发生立即非常恶性的事件，特遣署的消息说……\n白起： 他们说……\n白起： 有个女孩被……杀害了。\n白起： ……\n白起： 所以顾征才吞吞吐吐的……不敢告诉我具体的情况。\n白起： ……\n白起： ……\n白起： 是我晚了一步。\n白起： 对不起。",
    "description": "获取途径：主线第一季25-1解锁\n白起： 喂，是我。\n白起： 你好，我暂时无法接通你的电话，请在滴声后留言，我会尽快回复你的来电。\n白起： 手机怎么转成留言了？在忙吗？\n白起： 没有打扰你吧。\n白起： 之前答应过你会尽快回来，现在，该忙的事情都告一段落了。\n白起： ……\n白起： 你这两天还好吧？如果遇到了什么事，记得一定要告诉我。\n白起： 对了，打电话过来只是想叮嘱你，最近一段时间最好不要出门。\n白起： 尤其是，不要靠近中央隔离区。\n白起： 虽然我还不清楚确切的情况，但似乎发生立即非常恶性的事件，特遣署的消息说……\n白起： 他们说……\n白起： 有个女孩被……杀害了。\n白起： ……\n白起： 所以顾征才吞吞吐吐的……不敢告诉我具体的情况。\n白起： ……\n白起： ……\n白起： 是我晚了一步。\n白起： 对不起。",
    "tags": [],
    "title": "抱憾",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/0007_%E6%8A%B1%E6%86%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-白羽之烬 解锁 好感度达到 6 级 约会简介 作为审判天使，我接到了神的命令，要去将已经堕落成为恶魔的白起的双翼斩断，可见到白起后，我却发现，他虽然翅膀是黑的，身上却闻不到任何恶魔的气息……",
    "description": "解锁条件：\n获得羁绊 SSR-白羽之烬 解锁 好感度达到 6 级 约会简介 作为审判天使，我接到了神的命令，要去将已经堕落成为恶魔的白起的双翼斩断，可见到白起后，我却发现，他虽然翅膀是黑的，身上却闻不到任何恶魔的气息……",
    "tags": [
      "SSR-白羽之烬"
    ],
    "title": "审判之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%AE%A1%E5%88%A4%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：第一次买裙子，也不知道她喜不喜欢。\n[玩家姓名] ：下次我们去海边就穿这件小裙子~\n白起 回复 [玩家姓名] ： 好，那我再练练拍照。\n[玩家姓名] ：喜欢，不只是说裙子哦？\n白起 回复 [玩家姓名] ： 我也很喜欢，只是说你。\n[玩家姓名] ：你挑的尺码也太准了吧！\n白起 回复 [玩家姓名] ： 平时留意就不难。",
    "description": "白起 ：第一次买裙子，也不知道她喜不喜欢。\n[玩家姓名] ：下次我们去海边就穿这件小裙子~\n白起 回复 [玩家姓名] ： 好，那我再练练拍照。\n[玩家姓名] ：喜欢，不只是说裙子哦？\n白起 回复 [玩家姓名] ： 我也很喜欢，只是说你。\n[玩家姓名] ：你挑的尺码也太准了吧！\n白起 回复 [玩家姓名] ： 平时留意就不难。",
    "tags": [],
    "title": "新裙子",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-09-23-00-00-00_%E6%96%B0%E8%A3%99%E5%AD%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 剧情解锁",
    "content": "获取途径：主线第一季27-5解锁\n白起： 怎么样，还好吗？\n[玩家姓名] ：我没事，都还顺利。\n白起： 顺利就好。\n白起： 这几天，你吃了不少苦。\n[玩家姓名] ：有你在，怎么会吃苦？\n[玩家姓名] ：反而是你，一直在辛苦地替我打掩护、照顾我。\n白起： 照顾你是应该的。\n白起： 你能平安回来，对我来说就是最大的惊喜了，我当然会想方设法保护你——\n白起： 不会再让你……面临任何危险。\n[玩家姓名] ：嗯……\n[玩家姓名] ：我也不会让你，再陷入任何危险了！\n白起： 我不要紧的，总有些是需要有人去做。\n白起： 我会尽快跟你再碰面的。\n白起： 放心吧，这些都会圆满解决的，你的evol也一定很快就能（会）恢复。\n白起： 答应我，要小心一些。\n你也是！一定要小心！\n白起： 嗯。\n白起： 和我保持联系，好吗？\n[玩家姓名] ：嗯！",
    "description": "获取途径：主线第一季27-5解锁\n白起： 怎么样，还好吗？\n[玩家姓名] ：我没事，都还顺利。\n白起： 顺利就好。\n白起： 这几天，你吃了不少苦。\n[玩家姓名] ：有你在，怎么会吃苦？\n[玩家姓名] ：反而是你，一直在辛苦地替我打掩护、照顾我。\n白起： 照顾你是应该的。\n白起： 你能平安回来，对我来说就是最大的惊喜了，我当然会想方设法保护你——\n白起： 不会再让你……面临任何危险。\n[玩家姓名] ：嗯……\n[玩家姓名] ：我也不会让你，再陷入任何危险了！\n白起： 我不要紧的，总有些是需要有人去做。\n白起： 我会尽快跟你再碰面的。\n白起： 放心吧，这些都会圆满解决的，你的evol也一定很快就能（会）恢复。\n白起： 答应我，要小心一些。\n你也是！一定要小心！\n白起： 嗯。\n白起： 和我保持联系，好吗？\n[玩家姓名] ：嗯！",
    "tags": [],
    "title": "别后相思",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/0008_%E5%88%AB%E5%90%8E%E7%9B%B8%E6%80%9D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-昭昭入怀 解锁 好感度达到 6 级 约会简介 我受宫老师邀请，想和白起一起回恋语高中参加跨年集市，却意外得知白起当晚要在特遣署的跨年活动上致辞……",
    "description": "解锁条件：\n获得羁绊 ER-昭昭入怀 解锁 好感度达到 6 级 约会简介 我受宫老师邀请，想和白起一起回恋语高中参加跨年集市，却意外得知白起当晚要在特遣署的跨年活动上致辞……",
    "tags": [
      "ER-昭昭入怀"
    ],
    "title": "锦时之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E9%94%A6%E6%97%B6%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：山丘上有伫立的白色风车。\n[玩家姓名] ：风叶不小心就留下了路过的风~\n白起 回复 [玩家姓名] ： 被你抓住了。\n[玩家姓名] ：你又发现什么好地方啦？\n白起 回复 [玩家姓名] ： 周末带你去。\n[玩家姓名] ：大风车吱呀吱哟哟地转♪\n白起 回复 [玩家姓名] ： 我也记得这首歌。",
    "description": "白起 ：山丘上有伫立的白色风车。\n[玩家姓名] ：风叶不小心就留下了路过的风~\n白起 回复 [玩家姓名] ： 被你抓住了。\n[玩家姓名] ：你又发现什么好地方啦？\n白起 回复 [玩家姓名] ： 周末带你去。\n[玩家姓名] ：大风车吱呀吱哟哟地转♪\n白起 回复 [玩家姓名] ： 我也记得这首歌。",
    "tags": [],
    "title": "风车",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-09-23-00-00-00_%E9%A3%8E%E8%BD%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-念念时光拿卡解锁\n白起： 这么晚了，怎么还不睡？\n[玩家姓名] ：还有一点工作没完成。\n白起： 你一直加班到现在？\n[玩家姓名] ：是啊，工作永远都做不完（呵欠）……\n白起： ……困成这样，先好好休息。\n[玩家姓名] ：也没有很困。不过九点早过去了，你怎么也还没睡？\n白起： 有点睡不着。\n[玩家姓名] ：咦，原来你也会失眠吗？\n白起： 不是失眠，只是想起了一些事。\n白起： 对了，我听韩野说你已经连续加班了快一个多月了。\n[玩家姓名] ：也没有那么夸张，而且从老板的角度来说，工作多也是一件好事。\n白起： ……不要给自己太多压力。\n[玩家姓名] ：压力也就是动力，不过……\n白起： 不过什么？\n[玩家姓名] ：白起，你觉得我是不是做得很差劲？\n白起： 我从来没有这么觉得。\n白起： 你为什么这么说？\n[玩家姓名] ：我之前觉得自己做得还不错，但其实一直以来身边都有很多人在帮助我。所以这次工作上的失败让我一下清醒了。\n[玩家姓名] ：……虽然我知道要打起精神，但是有点做不到。\n白起： 我理解。我以前也有过这种感觉。\n[玩家姓名] ：真的吗？你是怎么解决的？\n白起： 去见一个人。\n白起： 不能见面的时候，就想着她在这个世界的某个角落。这是支撑我继续下去的动力。\n白起： 我，想想你的原动力，也许那些挫败感就不会再困扰你了。\n[玩家姓名] ：我的原动力……\n白起： 它应该从来没有变过。\n[玩家姓名] ：……我要达成和爸爸的约定，制作出最棒的节目！\n白起： 你一直都在向着目标前进，也成功了很多次。你已经做得很出色了。\n[玩家姓名] ：（脸红）唔，不用再夸了，我好多了！情绪已经没有那么低落了。\n白起： 我是实话实说。\n白起： 好了，现在，去好好睡一觉吧。",
    "description": "获取途径：SSR-念念时光拿卡解锁\n白起： 这么晚了，怎么还不睡？\n[玩家姓名] ：还有一点工作没完成。\n白起： 你一直加班到现在？\n[玩家姓名] ：是啊，工作永远都做不完（呵欠）……\n白起： ……困成这样，先好好休息。\n[玩家姓名] ：也没有很困。不过九点早过去了，你怎么也还没睡？\n白起： 有点睡不着。\n[玩家姓名] ：咦，原来你也会失眠吗？\n白起： 不是失眠，只是想起了一些事。\n白起： 对了，我听韩野说你已经连续加班了快一个多月了。\n[玩家姓名] ：也没有那么夸张，而且从老板的角度来说，工作多也是一件好事。\n白起： ……不要给自己太多压力。\n[玩家姓名] ：压力也就是动力，不过……\n白起： 不过什么？\n[玩家姓名] ：白起，你觉得我是不是做得很差劲？\n白起： 我从来没有这么觉得。\n白起： 你为什么这么说？\n[玩家姓名] ：我之前觉得自己做得还不错，但其实一直以来身边都有很多人在帮助我。所以这次工作上的失败让我一下清醒了。\n[玩家姓名] ：……虽然我知道要打起精神，但是有点做不到。\n白起： 我理解。我以前也有过这种感觉。\n[玩家姓名] ：真的吗？你是怎么解决的？\n白起： 去见一个人。\n白起： 不能见面的时候，就想着她在这个世界的某个角落。这是支撑我继续下去的动力。\n白起： 我，想想你的原动力，也许那些挫败感就不会再困扰你了。\n[玩家姓名] ：我的原动力……\n白起： 它应该从来没有变过。\n[玩家姓名] ：……我要达成和爸爸的约定，制作出最棒的节目！\n白起： 你一直都在向着目标前进，也成功了很多次。你已经做得很出色了。\n[玩家姓名] ：（脸红）唔，不用再夸了，我好多了！情绪已经没有那么低落了。\n白起： 我是实话实说。\n白起： 好了，现在，去好好睡一觉吧。",
    "tags": [
      "SSR-念念时光"
    ],
    "title": "原动力",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0055_%E5%8E%9F%E5%8A%A8%E5%8A%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-悠长韵调 解锁 好感度达到 6 级 约会简介 我接到了白起的电话，他告诉我有件事需要我的帮忙，等我到达他说的快餐店时，他犹豫了一会后，郑重其事地跟我说能不能帮他润色一下述职报告？",
    "description": "解锁条件：\n获得羁绊 SSR-悠长韵调 解锁 好感度达到 6 级 约会简介 我接到了白起的电话，他告诉我有件事需要我的帮忙，等我到达他说的快餐店时，他犹豫了一会后，郑重其事地跟我说能不能帮他润色一下述职报告？",
    "tags": [
      "SSR-悠长韵调"
    ],
    "title": "助力之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%8A%A9%E5%8A%9B%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：招财猫什么时候改成两只手一起动的了。\n[玩家姓名] ：会不会有尾巴也一起动的版本？\n白起 回复 [玩家姓名] ： 你喜欢我们就去找找。\n[玩家姓名] ：这叫双倍招财！\n白起 回复 [玩家姓名] ： ……有这种说法吗？\n[玩家姓名] ：纠正一下，是爪爪！\n白起 回复 [玩家姓名] ： 好，两只爪爪。",
    "description": "白起 ：招财猫什么时候改成两只手一起动的了。\n[玩家姓名] ：会不会有尾巴也一起动的版本？\n白起 回复 [玩家姓名] ： 你喜欢我们就去找找。\n[玩家姓名] ：这叫双倍招财！\n白起 回复 [玩家姓名] ： ……有这种说法吗？\n[玩家姓名] ：纠正一下，是爪爪！\n白起 回复 [玩家姓名] ： 好，两只爪爪。",
    "tags": [],
    "title": "招财猫",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-09-23-00-00-00_%E6%8B%9B%E8%B4%A2%E7%8C%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-纵深呼吸 解锁 好感度达到 4 级 约会简介 从临市旅游归来后，我和白起一起窝在家中的沙发上看电影，悠闲地度过最后的假期时光，可因为我的一句无心之言，白起的表现却变得有些奇怪……",
    "description": "解锁条件：\n获得羁绊 SR-纵深呼吸 解锁 好感度达到 4 级 约会简介 从临市旅游归来后，我和白起一起窝在家中的沙发上看电影，悠闲地度过最后的假期时光，可因为我的一句无心之言，白起的表现却变得有些奇怪……",
    "tags": [
      "SR-纵深呼吸"
    ],
    "title": "健身房之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E5%81%A5%E8%BA%AB%E6%88%BF%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-念念时光进化解锁\n白起： [玩家姓名]，这么久才接电话，是在忙吗？\n[玩家姓名] ：我刚刚在厨房，没有听见。\n白起： ……今天的晚餐没有吃饱？\n[玩家姓名] ：不是！晚餐很好吃，我是在热牛奶喝。\n白起： 牛奶……你上次说的用来助眠？\n[玩家姓名] ：嗯，我觉得好像有那么一点点的作用。\n白起： 那可以睡一个好觉了。\n[玩家姓名] ：啊对了，你打电话来有什么事吗？\n白起： 没什么特别的，就是想看看你会不会又睡不着。\n[玩家姓名] ：我觉得今晚应该不会失眠了。白起，今天谢谢你！\n白起： 不用跟我说谢谢，现在的心情还好吗？\n[玩家姓名] ：心情久违的轻松呢～我觉得又有干劲去面对周一了！\n白起： 那下周也一起出去吧。\n[玩家姓名] ：好啊，我们是不是还是骑单车过去？\n白起： 可以。\n白起： 还是，你想坐小黑？\n[玩家姓名] ：我觉得骑单车也不错……很有学生时代的感觉。\n白起： 你喜欢的话，我们就骑单车。\n[玩家姓名] ：（脸红）好。\n[玩家姓名] ：白起，你可以……\n白起： 嗯？怎么突然声音这么小。\n[玩家姓名] ：我、我想……听着你的声音入睡，可以吗？\n白起： 咳，可以。\n白起： 不过我没有准备故事，就……这个怎么样？（翻书声）\n白起： ”我从不肯妄弃了一张纸。总是留着——留着，叠成一只一只很小的船儿，从舟上抛下在海里”。\n白起： ”有的被天风吹卷到舟中的窗里，有的被海浪打湿，沾在船头上”。\n白起： ”我仍是不灰心地每天叠着，总希望有一只能流到我要它到的地方去”。\n白起： ”倘若你梦中看见一只很小的白船儿，不要惊讶它无端入梦……”\n[玩家姓名] ：呼……\n白起： [玩家姓名]？……睡着了吗？\n白起： 晚安，做个好梦。",
    "description": "获取途径：SSR-念念时光进化解锁\n白起： [玩家姓名]，这么久才接电话，是在忙吗？\n[玩家姓名] ：我刚刚在厨房，没有听见。\n白起： ……今天的晚餐没有吃饱？\n[玩家姓名] ：不是！晚餐很好吃，我是在热牛奶喝。\n白起： 牛奶……你上次说的用来助眠？\n[玩家姓名] ：嗯，我觉得好像有那么一点点的作用。\n白起： 那可以睡一个好觉了。\n[玩家姓名] ：啊对了，你打电话来有什么事吗？\n白起： 没什么特别的，就是想看看你会不会又睡不着。\n[玩家姓名] ：我觉得今晚应该不会失眠了。白起，今天谢谢你！\n白起： 不用跟我说谢谢，现在的心情还好吗？\n[玩家姓名] ：心情久违的轻松呢～我觉得又有干劲去面对周一了！\n白起： 那下周也一起出去吧。\n[玩家姓名] ：好啊，我们是不是还是骑单车过去？\n白起： 可以。\n白起： 还是，你想坐小黑？\n[玩家姓名] ：我觉得骑单车也不错……很有学生时代的感觉。\n白起： 你喜欢的话，我们就骑单车。\n[玩家姓名] ：（脸红）好。\n[玩家姓名] ：白起，你可以……\n白起： 嗯？怎么突然声音这么小。\n[玩家姓名] ：我、我想……听着你的声音入睡，可以吗？\n白起： 咳，可以。\n白起： 不过我没有准备故事，就……这个怎么样？（翻书声）\n白起： ”我从不肯妄弃了一张纸。总是留着——留着，叠成一只一只很小的船儿，从舟上抛下在海里”。\n白起： ”有的被天风吹卷到舟中的窗里，有的被海浪打湿，沾在船头上”。\n白起： ”我仍是不灰心地每天叠着，总希望有一只能流到我要它到的地方去”。\n白起： ”倘若你梦中看见一只很小的白船儿，不要惊讶它无端入梦……”\n[玩家姓名] ：呼……\n白起： [玩家姓名]？……睡着了吗？\n白起： 晚安，做个好梦。",
    "tags": [
      "SSR-念念时光"
    ],
    "title": "入梦",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0056_%E5%85%A5%E6%A2%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：失败的挑战也能让人成长。\n[玩家姓名] ：所以我决心一定要一雪前耻！\n白起 回复 [玩家姓名] ： 嗯，感受到了，我会陪你一起\n[玩家姓名] ：还能获得一个“菜”的成就称号……\n白起 回复 [玩家姓名] ： 下次我们再一起挑战\n[玩家姓名] ：差一点点就能赢了，真可惜……\n白起 回复 [玩家姓名] ： 没关系，你已经找到通关窍门了。",
    "description": "白起 ：失败的挑战也能让人成长。\n[玩家姓名] ：所以我决心一定要一雪前耻！\n白起 回复 [玩家姓名] ： 嗯，感受到了，我会陪你一起\n[玩家姓名] ：还能获得一个“菜”的成就称号……\n白起 回复 [玩家姓名] ： 下次我们再一起挑战\n[玩家姓名] ：差一点点就能赢了，真可惜……\n白起 回复 [玩家姓名] ： 没关系，你已经找到通关窍门了。",
    "tags": [],
    "title": "失败挑战",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-10-21-00-00-00_%E5%A4%B1%E8%B4%A5%E6%8C%91%E6%88%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-薄暮序曲拿卡解锁\n白起： 喂，听得到吗？\n[玩家姓名] ：%%￥\u0026*！￥\u0026！……略略略！\n白起： [玩家姓名]？\n[玩家姓名] ：……等等！你快把手机还给我！\n[玩家姓名] ：白起！我……哇你别抢我手机！再抢我就、我就打你了！\n白起： 你没事吧？那几个小鬼还缠着你吗？\n[玩家姓名] ：是啊……岂止是缠着，简直是拽着我在往前！\n白起： 刚才不应该让他们带你走。\n白起： 你现在在哪，我去找你。\n[玩家姓名] ：我在一个长得歪歪扭扭的城堡右……\n[玩家姓名] ：好啦我不讲了，你们别激动！\n白起： 怎么了？\n[玩家姓名] ：他们不许我讲，说要让你好好找，还真是名副其实的”恶作剧小鬼”……\n[玩家姓名] ：毕竟我已经被迫在陪他们玩了……所以如果你不介意的话……\n白起： 那就陪他们玩一会。\n白起： 不过万圣节巡演的时间快到了，我记得你之前说想看。\n[玩家姓名] ：其实我现在这个位置刚好能看到巡演，你……我没说什么呀，小朋友你们听错了！\n白起： 我知道在哪儿了。\n白起： 我马上就到，等我。\n[玩家姓名] ：（小声）咳咳，白起，我们正在准备转移阵地。\n白起： 收到。\n白起： 我已经看到那个城堡了，你们是从右边走的？\n[玩家姓名] ：对对……我们是在闲聊，小朋友你想多啦，我绝对没暴露！\n白起： 前面只有个鬼屋，你在里面？\n[玩家姓名] ：严格意义上来说不算……\n白起： 那是在露台上？我没有看到你。\n[玩家姓名] ：你等等哦。\n白起： 这下看到了，动作很快。\n[玩家姓名] ：（小声）你别笑……我可是好不容易才找到机会探头的。\n[玩家姓名] ：不过说真的，这里视野还挺好……\n白起： 那就在上面看巡演吧，不过可能得把那几个碍事的”小鬼”先”撵走”。\n白起： 我上来了。\n白起： 好了小鬼们，把我的女孩还给我吧。",
    "description": "获取途径：SSR-薄暮序曲拿卡解锁\n白起： 喂，听得到吗？\n[玩家姓名] ：%%￥\u0026*！￥\u0026！……略略略！\n白起： [玩家姓名]？\n[玩家姓名] ：……等等！你快把手机还给我！\n[玩家姓名] ：白起！我……哇你别抢我手机！再抢我就、我就打你了！\n白起： 你没事吧？那几个小鬼还缠着你吗？\n[玩家姓名] ：是啊……岂止是缠着，简直是拽着我在往前！\n白起： 刚才不应该让他们带你走。\n白起： 你现在在哪，我去找你。\n[玩家姓名] ：我在一个长得歪歪扭扭的城堡右……\n[玩家姓名] ：好啦我不讲了，你们别激动！\n白起： 怎么了？\n[玩家姓名] ：他们不许我讲，说要让你好好找，还真是名副其实的”恶作剧小鬼”……\n[玩家姓名] ：毕竟我已经被迫在陪他们玩了……所以如果你不介意的话……\n白起： 那就陪他们玩一会。\n白起： 不过万圣节巡演的时间快到了，我记得你之前说想看。\n[玩家姓名] ：其实我现在这个位置刚好能看到巡演，你……我没说什么呀，小朋友你们听错了！\n白起： 我知道在哪儿了。\n白起： 我马上就到，等我。\n[玩家姓名] ：（小声）咳咳，白起，我们正在准备转移阵地。\n白起： 收到。\n白起： 我已经看到那个城堡了，你们是从右边走的？\n[玩家姓名] ：对对……我们是在闲聊，小朋友你想多啦，我绝对没暴露！\n白起： 前面只有个鬼屋，你在里面？\n[玩家姓名] ：严格意义上来说不算……\n白起： 那是在露台上？我没有看到你。\n[玩家姓名] ：你等等哦。\n白起： 这下看到了，动作很快。\n[玩家姓名] ：（小声）你别笑……我可是好不容易才找到机会探头的。\n[玩家姓名] ：不过说真的，这里视野还挺好……\n白起： 那就在上面看巡演吧，不过可能得把那几个碍事的”小鬼”先”撵走”。\n白起： 我上来了。\n白起： 好了小鬼们，把我的女孩还给我吧。",
    "tags": [
      "SSR-薄暮序曲"
    ],
    "title": "恶作剧小鬼",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0057_%E6%81%B6%E4%BD%9C%E5%89%A7%E5%B0%8F%E9%AC%BC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-圈地侵夺 解锁 好感度达到 6 级 约会简介 情人节临近，白起正在执行任务，我也在为刚策划的婚恋节目忙碌着。我做好要和工作一起过节的准备，谁知节日当天，白起以一场惊人的方式出现在了我面前。惊喜之余，我了解到原来他为了和我共度情人节，早已谋划许久……",
    "description": "解锁条件：\n获得羁绊 SSR-圈地侵夺 解锁 好感度达到 6 级 约会简介 情人节临近，白起正在执行任务，我也在为刚策划的婚恋节目忙碌着。我做好要和工作一起过节的准备，谁知节日当天，白起以一场惊人的方式出现在了我面前。惊喜之余，我了解到原来他为了和我共度情人节，早已谋划许久……",
    "tags": [
      "SSR-圈地侵夺"
    ],
    "title": "黎光之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%BB%8E%E5%85%89%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：兜帽里总能发现惊喜。\n[玩家姓名] ：这是最近我经常吃的，你喜欢吗？\n白起 回复 [玩家姓名] ： 喜欢，已经给你下单了。\n[玩家姓名] ：嘿嘿嘿，没发现我什么时候放进去的吧？\n白起 回复 [玩家姓名] ： 如果说没发现，下次还会有吗？\n[玩家姓名] ：不要偷吃我的零食，只是暂时放在你那里而已！\n白起 回复 [玩家姓名] ： 它还在，而且变多了。",
    "description": "白起 ：兜帽里总能发现惊喜。\n[玩家姓名] ：这是最近我经常吃的，你喜欢吗？\n白起 回复 [玩家姓名] ： 喜欢，已经给你下单了。\n[玩家姓名] ：嘿嘿嘿，没发现我什么时候放进去的吧？\n白起 回复 [玩家姓名] ： 如果说没发现，下次还会有吗？\n[玩家姓名] ：不要偷吃我的零食，只是暂时放在你那里而已！\n白起 回复 [玩家姓名] ： 它还在，而且变多了。",
    "tags": [],
    "title": "兜帽惊喜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-10-21-00-00-00_%E5%85%9C%E5%B8%BD%E6%83%8A%E5%96%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-薄暮序曲进化解锁\n[玩家姓名] ：白起，我有一个好消息和一个坏消息，你想先听哪个？\n白起： 坏消息。出什么事了？\n[玩家姓名] ：也不是什么大事……就是之前我们做的南瓜灯好像坏掉了，眼睛那里黑乎乎的。\n白起： 应该是忘了放干燥剂。\n白起： 没关系，等会再做一个吧。还来得及，我去买材料。\n白起： 那好消息是？\n[玩家姓名] ：好消息就是——我刚才听说绿盈广场今天举办了一场南瓜灯制作大赛！\n白起： 南瓜灯制作大赛？\n[玩家姓名] ：嗯！参赛选手需要在限定时间内雕刻南瓜灯，最后由现场观众选出胜者，还有大奖～\n[玩家姓名] ：猜猜是什么？\n白起： 大奖吗……吃的？旅行？或者奖金？\n[玩家姓名] ：都不是！是一个南瓜形状的奖杯，上面刻的”南瓜大王”哈哈！主办方好有趣！\n白起： 确实。\n白起： 那……要参加吗，我陪你一起。\n白起： 不过根据上次的经验……我好像帮不了你。\n[玩家姓名] ：谁说的！要不是你教我怎么用刻刀更省力，我肯定要雕一天一夜才能弄完！\n[玩家姓名] ：其实你只要在雕刻的时候别用那么大力气……咳咳，南瓜就肯定不会碎掉的！\n白起： ……好。\n白起： 我等会多买几个南瓜练习一下。\n[玩家姓名] ：也不要买太多哦，上次我们可是连着吃了好多天的”南瓜宴”！\n白起： 其实”南瓜宴”的味道还不错。\n[玩家姓名] ：虽然很高兴你夸我，但我真的吃腻了……\n白起： 知道了，这次不会多买了。\n[玩家姓名] ：嗯！挑一个最适合做南瓜灯的就好！\n白起： 那比赛结束后还有别的安排吗？\n[玩家姓名] ：没有了……\n[玩家姓名] ：不过之后可能还会有庆典小活动之类的，你有兴趣吗？\n白起： 还好。\n白起： 如果你没有别的安排……\n白起： 那之后的时间，就交给我了。",
    "description": "获取途径：SSR-薄暮序曲进化解锁\n[玩家姓名] ：白起，我有一个好消息和一个坏消息，你想先听哪个？\n白起： 坏消息。出什么事了？\n[玩家姓名] ：也不是什么大事……就是之前我们做的南瓜灯好像坏掉了，眼睛那里黑乎乎的。\n白起： 应该是忘了放干燥剂。\n白起： 没关系，等会再做一个吧。还来得及，我去买材料。\n白起： 那好消息是？\n[玩家姓名] ：好消息就是——我刚才听说绿盈广场今天举办了一场南瓜灯制作大赛！\n白起： 南瓜灯制作大赛？\n[玩家姓名] ：嗯！参赛选手需要在限定时间内雕刻南瓜灯，最后由现场观众选出胜者，还有大奖～\n[玩家姓名] ：猜猜是什么？\n白起： 大奖吗……吃的？旅行？或者奖金？\n[玩家姓名] ：都不是！是一个南瓜形状的奖杯，上面刻的”南瓜大王”哈哈！主办方好有趣！\n白起： 确实。\n白起： 那……要参加吗，我陪你一起。\n白起： 不过根据上次的经验……我好像帮不了你。\n[玩家姓名] ：谁说的！要不是你教我怎么用刻刀更省力，我肯定要雕一天一夜才能弄完！\n[玩家姓名] ：其实你只要在雕刻的时候别用那么大力气……咳咳，南瓜就肯定不会碎掉的！\n白起： ……好。\n白起： 我等会多买几个南瓜练习一下。\n[玩家姓名] ：也不要买太多哦，上次我们可是连着吃了好多天的”南瓜宴”！\n白起： 其实”南瓜宴”的味道还不错。\n[玩家姓名] ：虽然很高兴你夸我，但我真的吃腻了……\n白起： 知道了，这次不会多买了。\n[玩家姓名] ：嗯！挑一个最适合做南瓜灯的就好！\n白起： 那比赛结束后还有别的安排吗？\n[玩家姓名] ：没有了……\n[玩家姓名] ：不过之后可能还会有庆典小活动之类的，你有兴趣吗？\n白起： 还好。\n白起： 如果你没有别的安排……\n白起： 那之后的时间，就交给我了。",
    "tags": [
      "SSR-薄暮序曲"
    ],
    "title": "南瓜灯",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0058_%E5%8D%97%E7%93%9C%E7%81%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-任意安恋 解锁 好感度达到 8 级 约会简介 紧张的工作让我连续失眠几日，白起为了应对这个“紧急状况”，特意带我去冰雪乐园放松身心，而他为此准备的，远远不止于此……",
    "description": "解锁条件：\n获得羁绊 SR-任意安恋 解锁 好感度达到 8 级 约会简介 紧张的工作让我连续失眠几日，白起为了应对这个“紧急状况”，特意带我去冰雪乐园放松身心，而他为此准备的，远远不止于此……",
    "tags": [
      "SR-任意安恋"
    ],
    "title": "治愈之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%B2%BB%E6%84%88%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：从一片火烧云身边经过。\n[玩家姓名] ：可惜只看到了火烧云，没看到你。\n白起 回复 [玩家姓名] ： 明早看看窗外。\n[玩家姓名] ：真不同角度看世界系列……\n白起 回复 [玩家姓名] ： 晚上可以一起换个角度看星星。\n[玩家姓名] ：是恋语市上空的火烧云吗？\n白起 回复 [玩家姓名] ： 是，我回来了。",
    "description": "白起 ：从一片火烧云身边经过。\n[玩家姓名] ：可惜只看到了火烧云，没看到你。\n白起 回复 [玩家姓名] ： 明早看看窗外。\n[玩家姓名] ：真不同角度看世界系列……\n白起 回复 [玩家姓名] ： 晚上可以一起换个角度看星星。\n[玩家姓名] ：是恋语市上空的火烧云吗？\n白起 回复 [玩家姓名] ： 是，我回来了。",
    "tags": [],
    "title": "火烧云",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-10-21-00-00-00_%E7%81%AB%E7%83%A7%E4%BA%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-钻石尘间拿卡解锁\n白起： （喂）是我，听韩野说你最近都在加班？\n[玩家姓名] ：嗯，因为我们圣诞节要做一期特别节目！\n白起： 类似于特别企划那种吗？\n[玩家姓名] ：嗯嗯，不过暂时要先保密！\n白起： 好，播出的时候记得告诉我。\n白起： 忙也要注意休息，记得吃饭。\n[玩家姓名] ：别担心我啦，再坚持这几天就好了，你那边呢，准备得怎么样了？\n白起： 已经请好假了，放心。\n白起： 我也有段时间没休息了。可以把假先用掉。\n白起： 雪山度假区预约好了。只要没有特殊情况，不会有问题。\n[玩家姓名] ：太好了！这么一想感觉又充满了动力！\n[玩家姓名] ：感觉我们都是节假日反而更忙的样子……\n白起： 圣诞节前一天早上我去接你？\n[玩家姓名] ：好啊，我已经开始期待这次圣诞旅行了。\n白起： 嗯，我也是。\n[玩家姓名] ：啊，突然想起来我还没开始收拾行李……\n[玩家姓名] ：要带些什么呢？围巾、手套和帽子这些吗？\n[玩家姓名] ：我没怎么尝试过专业的雪上运动，不怎么有经验……\n白起： 没事，我也还没开始准备，我们可以一起收拾。\n白起： 场地里设施很齐全，带上常用的冬季衣物就好。\n白起： 那边附近还有专门的商铺，如果落了什么也可以过去了再买。\n白起： 不用担心。\n[玩家姓名] ：你明明已经准备得很充分了！\n白起： ……咳，只是打电话预约的时候稍微问了一下。\n白起： 以防万一。\n[玩家姓名] ：不愧是白起！对了，你怎么会想到去雪山度假区呢？\n白起： 听说那边风景很好，想和你一起去看看。\n白起： 也可以好好放松一下。\n[玩家姓名] ：嗯？只是这样吗？\n白起： 咳……圣诞节的雪景很美，我觉得你会喜欢。\n白起： 我要去做工作交接，先挂了。\n白起： 见。",
    "description": "获取途径：SSR-钻石尘间拿卡解锁\n白起： （喂）是我，听韩野说你最近都在加班？\n[玩家姓名] ：嗯，因为我们圣诞节要做一期特别节目！\n白起： 类似于特别企划那种吗？\n[玩家姓名] ：嗯嗯，不过暂时要先保密！\n白起： 好，播出的时候记得告诉我。\n白起： 忙也要注意休息，记得吃饭。\n[玩家姓名] ：别担心我啦，再坚持这几天就好了，你那边呢，准备得怎么样了？\n白起： 已经请好假了，放心。\n白起： 我也有段时间没休息了。可以把假先用掉。\n白起： 雪山度假区预约好了。只要没有特殊情况，不会有问题。\n[玩家姓名] ：太好了！这么一想感觉又充满了动力！\n[玩家姓名] ：感觉我们都是节假日反而更忙的样子……\n白起： 圣诞节前一天早上我去接你？\n[玩家姓名] ：好啊，我已经开始期待这次圣诞旅行了。\n白起： 嗯，我也是。\n[玩家姓名] ：啊，突然想起来我还没开始收拾行李……\n[玩家姓名] ：要带些什么呢？围巾、手套和帽子这些吗？\n[玩家姓名] ：我没怎么尝试过专业的雪上运动，不怎么有经验……\n白起： 没事，我也还没开始准备，我们可以一起收拾。\n白起： 场地里设施很齐全，带上常用的冬季衣物就好。\n白起： 那边附近还有专门的商铺，如果落了什么也可以过去了再买。\n白起： 不用担心。\n[玩家姓名] ：你明明已经准备得很充分了！\n白起： ……咳，只是打电话预约的时候稍微问了一下。\n白起： 以防万一。\n[玩家姓名] ：不愧是白起！对了，你怎么会想到去雪山度假区呢？\n白起： 听说那边风景很好，想和你一起去看看。\n白起： 也可以好好放松一下。\n[玩家姓名] ：嗯？只是这样吗？\n白起： 咳……圣诞节的雪景很美，我觉得你会喜欢。\n白起： 我要去做工作交接，先挂了。\n白起： 见。",
    "tags": [
      "SSR-钻石尘间"
    ],
    "title": "圣诞准备",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0059_%E5%9C%A3%E8%AF%9E%E5%87%86%E5%A4%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-坐怀不乱 解锁 好感度达到 5 级 约会简介 一大早醒来，我发现家里竟然大变样！四处都是有人闯入的痕迹。为此，我邀请了“专业人士”白起来家里帮我排查一番，并连夜制定了“捉贼”计划！",
    "description": "解锁条件：\n获得羁绊 ER-坐怀不乱 解锁 好感度达到 5 级 约会简介 一大早醒来，我发现家里竟然大变样！四处都是有人闯入的痕迹。为此，我邀请了“专业人士”白起来家里帮我排查一番，并连夜制定了“捉贼”计划！",
    "tags": [
      "ER-坐怀不乱"
    ],
    "title": "抓捕之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%8A%93%E6%8D%95%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：相机里的滤镜和特效好像还是更加适合女孩子。\n[玩家姓名] ：我们合照的那张不是挺好看的吗？\n白起 回复 [玩家姓名] ： 头上的耳朵……感觉怪怪的。\n[玩家姓名] ：因为今天试的都是可爱系，下次再试下别的吧~\n白起 回复 [玩家姓名] ： ……还要再试吗？\n[玩家姓名] ：不会呀，你用也很可爱的！\n白起 回复 [玩家姓名] ： ……还是更适合你。",
    "description": "白起 ：相机里的滤镜和特效好像还是更加适合女孩子。\n[玩家姓名] ：我们合照的那张不是挺好看的吗？\n白起 回复 [玩家姓名] ： 头上的耳朵……感觉怪怪的。\n[玩家姓名] ：因为今天试的都是可爱系，下次再试下别的吧~\n白起 回复 [玩家姓名] ： ……还要再试吗？\n[玩家姓名] ：不会呀，你用也很可爱的！\n白起 回复 [玩家姓名] ： ……还是更适合你。",
    "tags": [],
    "title": "相机滤镜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-11-18-00-00-00_%E7%9B%B8%E6%9C%BA%E6%BB%A4%E9%95%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-钻石尘间进化解锁\n白起： 喂？\n[玩家姓名] ：啊！白起？\n白起： 出什么事了吗？\n白起： 你给我打电话，怎么反而自己吓了一跳？\n[玩家姓名] ：没事啦！只是铃声响了这么久，我还以为不会有人接了呢……\n白起： 抱歉，便利店里很吵，一时没有听到。\n[玩家姓名] ：没关系的，其实我只是有件事想问一下你。\n白起： 什么事？\n[玩家姓名] ：我在门口发现了一份圣诞礼物，你说会不会是圣诞老人送给我的？\n白起： ……我送的。\n[玩家姓名] ：噗，你好歹配合我一下呀！\n[玩家姓名] ：所以……你是真的在一本正经地扮演圣诞老人嘛！\n白起： 你说过的，小时候最期待的事是能在圣诞节的早晨发现礼物。\n[玩家姓名] ：好像是很久以前说过的话，没想到你还记得……\n[玩家姓名] ：谢谢你，我很开心！\n白起： 你开心就好。\n白起： 礼物拆开看了吗？\n[玩家姓名] ：还没有！想等等有仪式感地拆开这个惊喜！\n白起： （笑）好，你应该会喜欢的。\n[玩家姓名] ：对了，你怎么在便利店啊？\n白起： 买零食。\n白起： 度假区晚上九点后就没有送餐服务了，我提前买点看电视吃的零食。\n[玩家姓名] ：你可以叫上我一起的，我还能帮你提提东西。\n白起： 不用，我一会儿就回来了。\n白起： 我按你平时喜欢的买了些，你有什么特别想吃的吗？\n[玩家姓名] ：嗯……有牛肉干和鱿鱼丝吗？\n白起： 已经买了。\n[玩家姓名] ：那……罐装奶茶？\n白起： 都在购物车里了，还拿了些果冻和饼干。\n[玩家姓名] ：怎么只有我一个人在想，你呢，想吃点什么？\n白起： 我的话……苹果吧。\n[玩家姓名] ：为什么是苹果？\n白起： 听说圣诞节的时候，苹果的寓意是平安。\n[玩家姓名] ：唔……那应该买两个苹果！\n[玩家姓名] ：希望这两只苹果，可以保佑我们以后平安顺遂。\n白起： 好，还有其他东西要买的吗？\n[玩家姓名] ：没有啦，你快点过来吧，我有礼物要——\n[玩家姓名] ：等等，糟了……\n白起： 怎么了？\n[玩家姓名] ：给你的礼物两个月前就买好了，我昨天怕被你看到就藏起来了。\n[玩家姓名] ：但是现在我忘记它被我藏到哪里了……\n白起： 别急，等我回去，我们一起找。\n白起： 我很快就回来。",
    "description": "获取途径：SSR-钻石尘间进化解锁\n白起： 喂？\n[玩家姓名] ：啊！白起？\n白起： 出什么事了吗？\n白起： 你给我打电话，怎么反而自己吓了一跳？\n[玩家姓名] ：没事啦！只是铃声响了这么久，我还以为不会有人接了呢……\n白起： 抱歉，便利店里很吵，一时没有听到。\n[玩家姓名] ：没关系的，其实我只是有件事想问一下你。\n白起： 什么事？\n[玩家姓名] ：我在门口发现了一份圣诞礼物，你说会不会是圣诞老人送给我的？\n白起： ……我送的。\n[玩家姓名] ：噗，你好歹配合我一下呀！\n[玩家姓名] ：所以……你是真的在一本正经地扮演圣诞老人嘛！\n白起： 你说过的，小时候最期待的事是能在圣诞节的早晨发现礼物。\n[玩家姓名] ：好像是很久以前说过的话，没想到你还记得……\n[玩家姓名] ：谢谢你，我很开心！\n白起： 你开心就好。\n白起： 礼物拆开看了吗？\n[玩家姓名] ：还没有！想等等有仪式感地拆开这个惊喜！\n白起： （笑）好，你应该会喜欢的。\n[玩家姓名] ：对了，你怎么在便利店啊？\n白起： 买零食。\n白起： 度假区晚上九点后就没有送餐服务了，我提前买点看电视吃的零食。\n[玩家姓名] ：你可以叫上我一起的，我还能帮你提提东西。\n白起： 不用，我一会儿就回来了。\n白起： 我按你平时喜欢的买了些，你有什么特别想吃的吗？\n[玩家姓名] ：嗯……有牛肉干和鱿鱼丝吗？\n白起： 已经买了。\n[玩家姓名] ：那……罐装奶茶？\n白起： 都在购物车里了，还拿了些果冻和饼干。\n[玩家姓名] ：怎么只有我一个人在想，你呢，想吃点什么？\n白起： 我的话……苹果吧。\n[玩家姓名] ：为什么是苹果？\n白起： 听说圣诞节的时候，苹果的寓意是平安。\n[玩家姓名] ：唔……那应该买两个苹果！\n[玩家姓名] ：希望这两只苹果，可以保佑我们以后平安顺遂。\n白起： 好，还有其他东西要买的吗？\n[玩家姓名] ：没有啦，你快点过来吧，我有礼物要——\n[玩家姓名] ：等等，糟了……\n白起： 怎么了？\n[玩家姓名] ：给你的礼物两个月前就买好了，我昨天怕被你看到就藏起来了。\n[玩家姓名] ：但是现在我忘记它被我藏到哪里了……\n白起： 别急，等我回去，我们一起找。\n白起： 我很快就回来。",
    "tags": [
      "SSR-钻石尘间"
    ],
    "title": "礼物",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0060_%E7%A4%BC%E7%89%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-底色 解锁 好感度达到 5 级 约会简介 白起接触了一场时装发布会的卧底任务，我趁机见到了他不同的一面。面对不熟悉的场合，这位“时尚博主”究竟能不能顺利完成任务呢……",
    "description": "解锁条件：\n获得羁绊 ER-底色 解锁 好感度达到 5 级 约会简介 白起接触了一场时装发布会的卧底任务，我趁机见到了他不同的一面。面对不熟悉的场合，这位“时尚博主”究竟能不能顺利完成任务呢……",
    "tags": [
      "ER-底色"
    ],
    "title": "秀场之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E7%A7%80%E5%9C%BA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：天黑得越来越早了。\n[玩家姓名] ：要是在古代就好了，好想日落而歇啊！\n白起 回复 [玩家姓名] ： 又要加班吗？我去接你。\n[玩家姓名] ：所以最近才总来接我下班吗？\n白起 回复 [玩家姓名] ： 嗯，天太黑了，不安全。\n[玩家姓名] ：天亮得也越来越晚了……\n白起 回复 [玩家姓名] ： 所以起床也越来越困难，我明白。",
    "description": "白起 ：天黑得越来越早了。\n[玩家姓名] ：要是在古代就好了，好想日落而歇啊！\n白起 回复 [玩家姓名] ： 又要加班吗？我去接你。\n[玩家姓名] ：所以最近才总来接我下班吗？\n白起 回复 [玩家姓名] ： 嗯，天太黑了，不安全。\n[玩家姓名] ：天亮得也越来越晚了……\n白起 回复 [玩家姓名] ： 所以起床也越来越困难，我明白。",
    "tags": [],
    "title": "天黑",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-11-18-00-00-00_%E5%A4%A9%E9%BB%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-秘境森林拿卡解锁\n白起： [玩家姓名]，你在做什么？\n[玩家姓名] ：我在苦恼下期节目的选题。\n白起： 是什么选题？我可以帮你一起想想。\n[玩家姓名] ：这期节目主要面向女性观众，所以选的主题是”浪漫”。\n白起： 浪漫？听上去是一个很常见的主题。\n[玩家姓名] ：对呀，越常见的主题才越难想。啊啊啊真是想到头秃！\n白起： 别着急，慢慢来总会想到的。\n[玩家姓名] ：所以你有什么看法吗？\n白起： 我的看法？\n[玩家姓名] ：嗯，我想从男生的角度听听看，说不定会有特殊的灵感！\n白起： ……我没有想过这个问题。\n[玩家姓名] ：你可以现在想想看！比如你觉得什么事最浪漫呢？\n白起： 可能有很多事，但你要我选出一个最浪漫的有些难。\n[玩家姓名] ：也是哦，我们采访了很多不同年龄段的女性，每个人都说得不一样。\n白起： 她们都觉得是什么？\n[玩家姓名] ：其中被提起最多的是收到花。\n白起： 你也喜欢吗？\n[玩家姓名] ：唔，如果收到喜欢的人送的花，应该会特别开心吧！\n[玩家姓名] ：其他的事还有收到一封情书、一场烛光晚餐、去异国旅行……白起你觉得这些都怎么样？\n白起： 嗯，我觉得这些事都可以达到浪漫的标准。\n[玩家姓名] ：是呢。还有一位六十岁的女士觉得浪漫就是”说爱我”，我想有时候真的很简单。\n白起： 或许只要两个人在一起就很浪漫。\n[玩家姓名] ：还需要一些惊喜和心意。谢谢你白起，我觉得我差不多有头绪了！\n白起： 那就好。\n[玩家姓名] ：其实我觉得和你一起飞的时候就很浪漫——这是其他人都无法做到，独属于白起的浪漫。\n白起： 但最近太冷了，这样可能会着凉，可以等天气好点的时候。\n[玩家姓名] ：嗯……\n白起： 咳……其实关于”浪漫”，我已经，不，一直有答案。\n[玩家姓名] ：可以告诉我吗？\n白起： 能够遇到你，已经超出了我所有想象的浪漫。\n白起： 对我来说最浪漫的事，是陪你一起的每一刻。",
    "description": "获取途径：SSR-秘境森林拿卡解锁\n白起： [玩家姓名]，你在做什么？\n[玩家姓名] ：我在苦恼下期节目的选题。\n白起： 是什么选题？我可以帮你一起想想。\n[玩家姓名] ：这期节目主要面向女性观众，所以选的主题是”浪漫”。\n白起： 浪漫？听上去是一个很常见的主题。\n[玩家姓名] ：对呀，越常见的主题才越难想。啊啊啊真是想到头秃！\n白起： 别着急，慢慢来总会想到的。\n[玩家姓名] ：所以你有什么看法吗？\n白起： 我的看法？\n[玩家姓名] ：嗯，我想从男生的角度听听看，说不定会有特殊的灵感！\n白起： ……我没有想过这个问题。\n[玩家姓名] ：你可以现在想想看！比如你觉得什么事最浪漫呢？\n白起： 可能有很多事，但你要我选出一个最浪漫的有些难。\n[玩家姓名] ：也是哦，我们采访了很多不同年龄段的女性，每个人都说得不一样。\n白起： 她们都觉得是什么？\n[玩家姓名] ：其中被提起最多的是收到花。\n白起： 你也喜欢吗？\n[玩家姓名] ：唔，如果收到喜欢的人送的花，应该会特别开心吧！\n[玩家姓名] ：其他的事还有收到一封情书、一场烛光晚餐、去异国旅行……白起你觉得这些都怎么样？\n白起： 嗯，我觉得这些事都可以达到浪漫的标准。\n[玩家姓名] ：是呢。还有一位六十岁的女士觉得浪漫就是”说爱我”，我想有时候真的很简单。\n白起： 或许只要两个人在一起就很浪漫。\n[玩家姓名] ：还需要一些惊喜和心意。谢谢你白起，我觉得我差不多有头绪了！\n白起： 那就好。\n[玩家姓名] ：其实我觉得和你一起飞的时候就很浪漫——这是其他人都无法做到，独属于白起的浪漫。\n白起： 但最近太冷了，这样可能会着凉，可以等天气好点的时候。\n[玩家姓名] ：嗯……\n白起： 咳……其实关于”浪漫”，我已经，不，一直有答案。\n[玩家姓名] ：可以告诉我吗？\n白起： 能够遇到你，已经超出了我所有想象的浪漫。\n白起： 对我来说最浪漫的事，是陪你一起的每一刻。",
    "tags": [
      "SSR-秘境森林"
    ],
    "title": "关于浪漫",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0061_%E5%85%B3%E4%BA%8E%E6%B5%AA%E6%BC%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-俘获 解锁 好感度达到 7 级 约会简介 白起自从这次结束任务回家后，整个人都有些不对劲。时刻与我保持距离，整个人像紧绷的弦，在跟顾征了解到缘由后，我决定好好帮他放松一下……",
    "description": "解锁条件：\n获得羁绊 SSR-俘获 解锁 好感度达到 7 级 约会简介 白起自从这次结束任务回家后，整个人都有些不对劲。时刻与我保持距离，整个人像紧绷的弦，在跟顾征了解到缘由后，我决定好好帮他放松一下……",
    "tags": [
      "SSR-俘获"
    ],
    "title": "试炼之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%AF%95%E7%82%BC%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：即使看不清，星空也会永远在那里。\n[玩家姓名] ：这样一想，一个人的时候好像也没那么孤单了！\n白起 回复 [玩家姓名] ： 孤单的时候我会随叫随到。\n[玩家姓名] ：什么时候再去山顶看星空吧？\n白起 回复 [玩家姓名] ： 等天气好些，我带你去。\n[玩家姓名] ：最近雾霾好严重呜呜！\n白起 回复 [玩家姓名] ： 我帮你吹走它？",
    "description": "白起 ：即使看不清，星空也会永远在那里。\n[玩家姓名] ：这样一想，一个人的时候好像也没那么孤单了！\n白起 回复 [玩家姓名] ： 孤单的时候我会随叫随到。\n[玩家姓名] ：什么时候再去山顶看星空吧？\n白起 回复 [玩家姓名] ： 等天气好些，我带你去。\n[玩家姓名] ：最近雾霾好严重呜呜！\n白起 回复 [玩家姓名] ： 我帮你吹走它？",
    "tags": [],
    "title": "星空",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-11-18-00-00-00_%E6%98%9F%E7%A9%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-夏悸 解锁 好感度达到 4 级 约会简介 前不久，白起邀请我和他一同参加特遣署组织的“出国海钓”的团建活动，等到了出海的那一天，身为海钓小白的我，竟收获了许多意想不到的“美好”。",
    "description": "解锁条件：\n获得羁绊 SSR-夏悸 解锁 好感度达到 4 级 约会简介 前不久，白起邀请我和他一同参加特遣署组织的“出国海钓”的团建活动，等到了出海的那一天，身为海钓小白的我，竟收获了许多意想不到的“美好”。",
    "tags": [
      "SSR-夏悸"
    ],
    "title": "海钓之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%B5%B7%E9%92%93%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-秘境森林进化解锁\n白起： 怎么样，拍摄还顺利吗？\n[玩家姓名] ：还好啦，除了这里瞬息万变的天气外……一切都还在计划内。\n白起： 在草原上拍纪录片，是不是很辛苦？\n白起： 要照顾好自己。\n[玩家姓名] ：习惯了城市里的生活，是会觉得有些不方便。不过每天看着辽阔的草原和低垂的白云，就什么烦恼都没有了！\n白起： 听起来你很享受这种生活。\n[玩家姓名] ：嗯！这里还有超好吃的羊肉和奶茶，我一定要带点回去给你尝尝！\n白起： 好，能得到你的夸奖，肯定很不错。\n[玩家姓名] ：对了，我还在这里交了个朋友！\n白起： 朋友，是个什么样的人？\n[玩家姓名] ：她不是人哦。\n白起： ……那是什么？\n[玩家姓名] ：是只小羊羔！我刚到牧区的时候就碰到了她，一点都不怕生，还会轻轻地舔我的手心。\n白起： 看来这几天你和这只小羊羔相处得很好。\n[玩家姓名] ：嗯！她叫查干，是白色的意思。好想让你也看看她！\n白起： 你可以拍照发给我。\n[玩家姓名] ：对哦。而且刚才牧羊的老爷爷答应我不会把她卖掉，说以后她还会生很多小羊，希望我有机会再回来看她。\n白起： 已经不舍得走了吗？\n[玩家姓名] ：有一点。这里真的很漂亮，等到太阳落山之后，天上全都是星星，好像伸手就能把它们摘下来。\n白起： 既然你喜欢，以后我可以陪你多去几次。\n[玩家姓名] ：真的吗？\n白起： 嗯。时间允许的话，长住一段时间也不错。\n白起： 你不是说过，以后要找个世外桃源，过只有我们两个人的生活吗？\n白起： 虽然……那大概也是很久之后的事情了。\n[玩家姓名] ：多久都没关系！\n[玩家姓名] ：知道有很多美好在等待，才是未来应有的意义。\n白起： 我答应你，会让未来快一点到来。\n白起： 到时候，交给你一个没有任何束缚的，只属于你的白起。",
    "description": "获取途径：SSR-秘境森林进化解锁\n白起： 怎么样，拍摄还顺利吗？\n[玩家姓名] ：还好啦，除了这里瞬息万变的天气外……一切都还在计划内。\n白起： 在草原上拍纪录片，是不是很辛苦？\n白起： 要照顾好自己。\n[玩家姓名] ：习惯了城市里的生活，是会觉得有些不方便。不过每天看着辽阔的草原和低垂的白云，就什么烦恼都没有了！\n白起： 听起来你很享受这种生活。\n[玩家姓名] ：嗯！这里还有超好吃的羊肉和奶茶，我一定要带点回去给你尝尝！\n白起： 好，能得到你的夸奖，肯定很不错。\n[玩家姓名] ：对了，我还在这里交了个朋友！\n白起： 朋友，是个什么样的人？\n[玩家姓名] ：她不是人哦。\n白起： ……那是什么？\n[玩家姓名] ：是只小羊羔！我刚到牧区的时候就碰到了她，一点都不怕生，还会轻轻地舔我的手心。\n白起： 看来这几天你和这只小羊羔相处得很好。\n[玩家姓名] ：嗯！她叫查干，是白色的意思。好想让你也看看她！\n白起： 你可以拍照发给我。\n[玩家姓名] ：对哦。而且刚才牧羊的老爷爷答应我不会把她卖掉，说以后她还会生很多小羊，希望我有机会再回来看她。\n白起： 已经不舍得走了吗？\n[玩家姓名] ：有一点。这里真的很漂亮，等到太阳落山之后，天上全都是星星，好像伸手就能把它们摘下来。\n白起： 既然你喜欢，以后我可以陪你多去几次。\n[玩家姓名] ：真的吗？\n白起： 嗯。时间允许的话，长住一段时间也不错。\n白起： 你不是说过，以后要找个世外桃源，过只有我们两个人的生活吗？\n白起： 虽然……那大概也是很久之后的事情了。\n[玩家姓名] ：多久都没关系！\n[玩家姓名] ：知道有很多美好在等待，才是未来应有的意义。\n白起： 我答应你，会让未来快一点到来。\n白起： 到时候，交给你一个没有任何束缚的，只属于你的白起。",
    "tags": [
      "SSR-秘境森林"
    ],
    "title": "美好未来",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0062_%E7%BE%8E%E5%A5%BD%E6%9C%AA%E6%9D%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：笑不出来的时候不用勉强自己。\n[玩家姓名] ：可是不笑的话，会不会更难过？\n白起 回复 [玩家姓名] ： 至少是真实的自己。\n[玩家姓名] ：等你来讲个笑话逗我开心！\n白起 回复 [玩家姓名] ： 好，马上到。\n[玩家姓名] ：最近真的觉得很累……\n白起 回复 [玩家姓名] ： 下班后等我，带你去放松。",
    "description": "白起 ：笑不出来的时候不用勉强自己。\n[玩家姓名] ：可是不笑的话，会不会更难过？\n白起 回复 [玩家姓名] ： 至少是真实的自己。\n[玩家姓名] ：等你来讲个笑话逗我开心！\n白起 回复 [玩家姓名] ： 好，马上到。\n[玩家姓名] ：最近真的觉得很累……\n白起 回复 [玩家姓名] ： 下班后等我，带你去放松。",
    "tags": [],
    "title": "勉强自己",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-12-16-00-00-00_%E5%8B%89%E5%BC%BA%E8%87%AA%E5%B7%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2020元旦视频\n白起： 新年快乐！\n白起： 嗯，还没到十二点吗？\n白起： 是我太着急，看错时间了。\n白起： 已经是第三年了，所以不想打破我们之间的传统。\n白起： 而且我还是想，做第一个给你新年祝福的人。\n白起： 虽然也不知道过去的一年，我是不是做得足够好，让你足够幸福。\n白起： 不过在哄你开心这件事上，我似乎又有了新的领悟……\n白起： 比如答应你，在新年的第一个清晨到来前，出现在你面前。\n白起： 看，你笑了。\n白起： 我可以现在就许新年愿望吗？\n白起： 新的一年，我希望我们和世上所有平凡的人一样，用最普通的方式迎接新年的到来，\n白起： 年年如此、直到永远。\n白起： 如果可以再贪心一点，我还希望每一年的此刻，都有你的笑容陪伴。\n白起： 外面有人欢呼了，应该是过十二点了。\n白起： 新年快乐，我的女孩。",
    "description": "获取途径：2020元旦视频\n白起： 新年快乐！\n白起： 嗯，还没到十二点吗？\n白起： 是我太着急，看错时间了。\n白起： 已经是第三年了，所以不想打破我们之间的传统。\n白起： 而且我还是想，做第一个给你新年祝福的人。\n白起： 虽然也不知道过去的一年，我是不是做得足够好，让你足够幸福。\n白起： 不过在哄你开心这件事上，我似乎又有了新的领悟……\n白起： 比如答应你，在新年的第一个清晨到来前，出现在你面前。\n白起： 看，你笑了。\n白起： 我可以现在就许新年愿望吗？\n白起： 新的一年，我希望我们和世上所有平凡的人一样，用最普通的方式迎接新年的到来，\n白起： 年年如此、直到永远。\n白起： 如果可以再贪心一点，我还希望每一年的此刻，都有你的笑容陪伴。\n白起： 外面有人欢呼了，应该是过十二点了。\n白起： 新年快乐，我的女孩。",
    "tags": [],
    "title": "平凡期许",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0011_%E5%B9%B3%E5%87%A1%E6%9C%9F%E8%AE%B8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-海夏挽风 解锁 好感度达到 4 级 约会简介 因为被宫老师的一张落日照片吸引，我和白起来到了海岛旅游，在这里我们拜访了正在教学交流的宫老师，在他的帮助下，我们阴差阳错地收获了海岛上的“最美的落日”。",
    "description": "解锁条件：\n获得羁绊 ER-海夏挽风 解锁 好感度达到 4 级 约会简介 因为被宫老师的一张落日照片吸引，我和白起来到了海岛旅游，在这里我们拜访了正在教学交流的宫老师，在他的帮助下，我们阴差阳错地收获了海岛上的“最美的落日”。",
    "tags": [
      "ER-海夏挽风"
    ],
    "title": "椰岛之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%A4%B0%E5%B2%9B%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：最暖不过一罐冒着热气的甜牛奶。\n[玩家姓名] ：热牛奶暖手又暖胃！\n白起 回复 [玩家姓名] ： 心里也是。\n[玩家姓名] ：这是作为这么冷的早晨还给我送早餐的报答！\n白起 回复 [玩家姓名] ： 小事而已。\n[玩家姓名] ：不小心加多了糖，还以为你会不喜欢！\n白起 回复 [玩家姓名] ： 偶尔补充下糖分也不错。",
    "description": "白起 ：最暖不过一罐冒着热气的甜牛奶。\n[玩家姓名] ：热牛奶暖手又暖胃！\n白起 回复 [玩家姓名] ： 心里也是。\n[玩家姓名] ：这是作为这么冷的早晨还给我送早餐的报答！\n白起 回复 [玩家姓名] ： 小事而已。\n[玩家姓名] ：不小心加多了糖，还以为你会不喜欢！\n白起 回复 [玩家姓名] ： 偶尔补充下糖分也不错。",
    "tags": [],
    "title": "暖心",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-12-16-00-00-00_%E6%9A%96%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-心似湍流 解锁 好感度达到 4 级 约会简介 今天和白起一起的游乐园之行状况连连，只不过在经历了种种倒霉之后坐上的激流勇进，却给了我们意外的惊喜……",
    "description": "解锁条件：\n获得羁绊 SR-心似湍流 解锁 好感度达到 4 级 约会简介 今天和白起一起的游乐园之行状况连连，只不过在经历了种种倒霉之后坐上的激流勇进，却给了我们意外的惊喜……",
    "tags": [
      "SR-心似湍流"
    ],
    "title": "激流之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%BF%80%E6%B5%81%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-雨过天晴时拿卡解锁\n白起： 我看到你发的朋友圈了，什么事很难过？\n[玩家姓名] ：啊，我不是心情很难过啦！\n白起： 那是因为什么？\n[玩家姓名] ：因为最近的雨很多。\n白起： 你不喜欢雨？\n[玩家姓名] ：也不是不喜欢，就是一直下雨简直是场灾难！\n白起： 怎么说？\n[玩家姓名] ：比如每天都要记得带伞，被子里感觉湿哒哒的，还有衣服洗了一直都不干……\n白起： 这些烦恼我也遇到了。\n[玩家姓名] ：是吧！我刚才还很崩溃地发现墙角的柜子上长霉了。\n白起： 这么严重？\n白起： ……所以你才发了那条朋友圈？\n[玩家姓名] ：是啊，虽然不难清理，但我现在还（是）有些郁闷。\n白起： 我想想，应该有办法可以降低家里的湿度。\n[玩家姓名] ：我刚才也去搜索啦，现在决定要尝试一下！\n白起： 我可以来帮忙，所以不用太苦恼。\n[玩家姓名] ：都是因为雨天让人的心情变压抑了，唉……\n白起： 我听说有一个办法可以让人期待雨天。\n[玩家姓名] ：什么办法？\n白起： 准备很多好看的伞，每把都不一样，然后会期待每天撑哪一把伞。\n[玩家姓名] ：唔，这个办法听起来不错！\n白起： 你要不要试一下？\n[玩家姓名] ：好啊！这样我可以第一天用彩虹伞、第二天用小碎花的伞、第三天用印着星球的伞……\n白起： 还有一天可以不用带伞。\n[玩家姓名] ：嗯？为什么？\n白起： 可以留给我来接你。\n[玩家姓名] ：（脸红）好、好的……\n白起： 现在我也有点期待雨天了。",
    "description": "获取途径：SSR-雨过天晴时拿卡解锁\n白起： 我看到你发的朋友圈了，什么事很难过？\n[玩家姓名] ：啊，我不是心情很难过啦！\n白起： 那是因为什么？\n[玩家姓名] ：因为最近的雨很多。\n白起： 你不喜欢雨？\n[玩家姓名] ：也不是不喜欢，就是一直下雨简直是场灾难！\n白起： 怎么说？\n[玩家姓名] ：比如每天都要记得带伞，被子里感觉湿哒哒的，还有衣服洗了一直都不干……\n白起： 这些烦恼我也遇到了。\n[玩家姓名] ：是吧！我刚才还很崩溃地发现墙角的柜子上长霉了。\n白起： 这么严重？\n白起： ……所以你才发了那条朋友圈？\n[玩家姓名] ：是啊，虽然不难清理，但我现在还（是）有些郁闷。\n白起： 我想想，应该有办法可以降低家里的湿度。\n[玩家姓名] ：我刚才也去搜索啦，现在决定要尝试一下！\n白起： 我可以来帮忙，所以不用太苦恼。\n[玩家姓名] ：都是因为雨天让人的心情变压抑了，唉……\n白起： 我听说有一个办法可以让人期待雨天。\n[玩家姓名] ：什么办法？\n白起： 准备很多好看的伞，每把都不一样，然后会期待每天撑哪一把伞。\n[玩家姓名] ：唔，这个办法听起来不错！\n白起： 你要不要试一下？\n[玩家姓名] ：好啊！这样我可以第一天用彩虹伞、第二天用小碎花的伞、第三天用印着星球的伞……\n白起： 还有一天可以不用带伞。\n[玩家姓名] ：嗯？为什么？\n白起： 可以留给我来接你。\n[玩家姓名] ：（脸红）好、好的……\n白起： 现在我也有点期待雨天了。",
    "tags": [
      "SSR-雨过天晴时"
    ],
    "title": "期待雨天",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0063_%E6%9C%9F%E5%BE%85%E9%9B%A8%E5%A4%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：下次再停电的话，尽管打电话给我。\n[玩家姓名] ：白警官这么乐于助人？\n白起 回复 [玩家姓名] ： 我只为你随时待命。\n[玩家姓名] ：捕捉一只男友力max的白警官~！\n白起 回复 [玩家姓名] ： 下次别再让我担心。\n[玩家姓名] ：但如果这个问题连你也解决不了，该怎么办？\n白起 回复 [玩家姓名] ： 我不会让你遇到这种问题的。",
    "description": "白起 ：下次再停电的话，尽管打电话给我。\n[玩家姓名] ：白警官这么乐于助人？\n白起 回复 [玩家姓名] ： 我只为你随时待命。\n[玩家姓名] ：捕捉一只男友力max的白警官~！\n白起 回复 [玩家姓名] ： 下次别再让我担心。\n[玩家姓名] ：但如果这个问题连你也解决不了，该怎么办？\n白起 回复 [玩家姓名] ： 我不会让你遇到这种问题的。",
    "tags": [],
    "title": "问题解决者",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2019-12-16-00-00-00_%E9%97%AE%E9%A2%98%E8%A7%A3%E5%86%B3%E8%80%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-雨过天晴时进化解锁\n白起： [玩家姓名]，忙完了吗？\n[玩家姓名] ：你电话打来的正好，我刚刚忙完！\n白起： 还顺利吗？\n[玩家姓名] ：总的来说很顺利，新的策划案得到了大家的一致认同，不过还有一个小问题。\n白起： 什么小问题？\n[玩家姓名] ：我们上次去的那座山被选中为拍摄地点了，但还需要更多的照片资料。\n白起： 这个问题很好解决，我们可以再去一次。\n[玩家姓名] ：我也是这么想的，所以你有空吗？\n白起： 我会空出时间的。\n白起： 你的脚伤怎么样了？需要我来接你吗？\n[玩家姓名] ：已经没事了，医生开的药很好用。\n白起： 我听韩野说你好像有些感冒。\n[玩家姓名] ：他怎么什么都告诉你……\n白起： 是我让他告诉我的。\n[玩家姓名] ：原来韩野是你安排在我身边的”眼线”吗？\n白起： 咳，我担心你那天淋了雨会着凉，所以让韩野帮忙注意下你的情况。\n白起： 下次你可以自己告诉我。\n[玩家姓名] ：只是有一点点感冒，不严重的。\n白起： 不严重也要告诉我。如果不清楚情况我会更担心。\n[玩家姓名] ：我知道了，下次不会瞒着你了。不过为什么你比我淋雨的时间还长，我却感冒了？\n白起： 体质的原因，我当然不会因为这样就感冒。\n白起： 当时不该让你在那里等那么久的。\n[玩家姓名] ：那也是没有办法的事嘛！还好雨很快就停了 。\n白起： 嗯，雨停之后太阳也出来了。\n[玩家姓名] ：对啊，真神奇。山间的气候变化得好快，可惜当时忘记拍照了！\n白起： 下次去也许还能见到。\n[玩家姓名] ：但还是有些不一样了……\n白起： 为什么？\n[玩家姓名] ：因为在你背上看到的景色：云雾慢慢涌动，露出碧绿的森林和悬挂着彩虹的天空，世界都像在闪闪发光一样。\n白起： 那时的景象确实很美。\n[玩家姓名] ：我想好下次去的时候要在留言簿上写什么了。\n白起： 那打算写什么呢？\n[玩家姓名] ：”雨过天晴时是山林最美的时刻。”\n白起： 对于我来说也是。\n白起： 我终于等到了天晴。",
    "description": "获取途径：SSR-雨过天晴时进化解锁\n白起： [玩家姓名]，忙完了吗？\n[玩家姓名] ：你电话打来的正好，我刚刚忙完！\n白起： 还顺利吗？\n[玩家姓名] ：总的来说很顺利，新的策划案得到了大家的一致认同，不过还有一个小问题。\n白起： 什么小问题？\n[玩家姓名] ：我们上次去的那座山被选中为拍摄地点了，但还需要更多的照片资料。\n白起： 这个问题很好解决，我们可以再去一次。\n[玩家姓名] ：我也是这么想的，所以你有空吗？\n白起： 我会空出时间的。\n白起： 你的脚伤怎么样了？需要我来接你吗？\n[玩家姓名] ：已经没事了，医生开的药很好用。\n白起： 我听韩野说你好像有些感冒。\n[玩家姓名] ：他怎么什么都告诉你……\n白起： 是我让他告诉我的。\n[玩家姓名] ：原来韩野是你安排在我身边的”眼线”吗？\n白起： 咳，我担心你那天淋了雨会着凉，所以让韩野帮忙注意下你的情况。\n白起： 下次你可以自己告诉我。\n[玩家姓名] ：只是有一点点感冒，不严重的。\n白起： 不严重也要告诉我。如果不清楚情况我会更担心。\n[玩家姓名] ：我知道了，下次不会瞒着你了。不过为什么你比我淋雨的时间还长，我却感冒了？\n白起： 体质的原因，我当然不会因为这样就感冒。\n白起： 当时不该让你在那里等那么久的。\n[玩家姓名] ：那也是没有办法的事嘛！还好雨很快就停了 。\n白起： 嗯，雨停之后太阳也出来了。\n[玩家姓名] ：对啊，真神奇。山间的气候变化得好快，可惜当时忘记拍照了！\n白起： 下次去也许还能见到。\n[玩家姓名] ：但还是有些不一样了……\n白起： 为什么？\n[玩家姓名] ：因为在你背上看到的景色：云雾慢慢涌动，露出碧绿的森林和悬挂着彩虹的天空，世界都像在闪闪发光一样。\n白起： 那时的景象确实很美。\n[玩家姓名] ：我想好下次去的时候要在留言簿上写什么了。\n白起： 那打算写什么呢？\n[玩家姓名] ：”雨过天晴时是山林最美的时刻。”\n白起： 对于我来说也是。\n白起： 我终于等到了天晴。",
    "tags": [
      "SSR-雨过天晴时"
    ],
    "title": "雨过天晴",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0064_%E9%9B%A8%E8%BF%87%E5%A4%A9%E6%99%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-偏光一隅 解锁 好感度达到 5 级 约会简介 恋语市举办的刑侦比赛正如火如荼地进行着，白起带领着特遣署队伍在炎热艰苦的工作环境中，努力为恋语市的一方和平而默默奋斗着……",
    "description": "解锁条件：\n获得羁绊 ER-偏光一隅 解锁 好感度达到 5 级 约会简介 恋语市举办的刑侦比赛正如火如荼地进行着，白起带领着特遣署队伍在炎热艰苦的工作环境中，努力为恋语市的一方和平而默默奋斗着……",
    "tags": [
      "ER-偏光一隅"
    ],
    "title": "侦查之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E4%BE%A6%E6%9F%A5%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：用银杏叶做成的书签很好看。\n[玩家姓名] ：真的吗？我也去试试！\n白起 回复 [玩家姓名] ： 需不需要我帮忙？\n[玩家姓名] ：这份手工礼物还不错吧？\n白起 回复 [玩家姓名] ： 嗯，我很喜欢。\n[玩家姓名] ：感觉还是有点瑕疵……再做一次会更好~\n白起 回复 [玩家姓名] ： 好，下次再一起尝试。",
    "description": "白起 ：用银杏叶做成的书签很好看。\n[玩家姓名] ：真的吗？我也去试试！\n白起 回复 [玩家姓名] ： 需不需要我帮忙？\n[玩家姓名] ：这份手工礼物还不错吧？\n白起 回复 [玩家姓名] ： 嗯，我很喜欢。\n[玩家姓名] ：感觉还是有点瑕疵……再做一次会更好~\n白起 回复 [玩家姓名] ： 好，下次再一起尝试。",
    "tags": [],
    "title": "银杏书签",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-01-14-00-00-00_%E9%93%B6%E6%9D%8F%E4%B9%A6%E7%AD%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-萌狼出动中 解锁 好感度达到 6 级 约会简介 由于Evol异化的影响，所有人都变得对气味很敏感。我们每天身上都会粘上不同的气味，长着大狼尾的白起，表现出了他独特的“占有欲”……",
    "description": "解锁条件：\n获得羁绊 SSR-萌狼出动中 解锁 好感度达到 6 级 约会简介 由于Evol异化的影响，所有人都变得对气味很敏感。我们每天身上都会粘上不同的气味，长着大狼尾的白起，表现出了他独特的“占有欲”……",
    "tags": [
      "SSR-萌狼出动中"
    ],
    "title": "标记之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%A0%87%E8%AE%B0%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2020情人节电话\n白起： 我在公园门口了。\n[玩家姓名] ：啊你已经到了吗？对不起，我可能要迟到几分钟。\n[玩家姓名] ：今天街上人真的好多……\n白起： 没关系，不着急。\n白起： 毕竟今天是情人节。我这里也……\n白起： 呃……门口已经水泄不通了。\n[玩家姓名] ：（小声）这样的话，真的能好好赏花吗？\n白起： 你说什么？\n[玩家姓名] ：我说我好像做了一个错误的活动安排……原本我 预想里的赏花游园应该是很轻松惬意的。\n[玩家姓名] ：现在感觉不仅不是”走马观花”，完全就是”走马观人”了。\n白起： 那我们去另一个地方赏花吧。\n[玩家姓名] ：诶？今天还有哪里有游园会啊？\n白起： 想踏青不是只能在城市里。\n[玩家姓名] ：你是说去……？\n白起： 嗯，我听说郊外有个新建设的风景区还不错。\n白起： 现在时间还早，出发也来得及。\n[玩家姓名] ：想不到到白警官现在也会开始关注这些事啦……\n白起： 咳……正好派上用场了。\n[玩家姓名] ：那我们就去郊外吧！\n[玩家姓名] ：我记得小时候去郊外踏青，沿路可以看到好大一片油菜花田！\n[玩家姓名] ：农家菜也特别好吃！\n[玩家姓名] ：不过情人节过得这么接地气会不会怪怪的……\n白起： 不会。\n白起： 情人节的意义是你。\n[玩家姓名] ：（小声）嗯……也不知道现在郊外的花开了没有……\n白起： 如果没开，就改天再去一次。\n[玩家姓名] ：嗯！\n白起： 我好像看到你了，你穿了白色的外套？\n[玩家姓名] ：嗯嗯！……我这边看全是乌泱泱的人头，你在哪里呀？\n白起： 你数三下。\n白起： ……三、二、一。\n白起： 现在，回头看。",
    "description": "获取途径：2020情人节电话\n白起： 我在公园门口了。\n[玩家姓名] ：啊你已经到了吗？对不起，我可能要迟到几分钟。\n[玩家姓名] ：今天街上人真的好多……\n白起： 没关系，不着急。\n白起： 毕竟今天是情人节。我这里也……\n白起： 呃……门口已经水泄不通了。\n[玩家姓名] ：（小声）这样的话，真的能好好赏花吗？\n白起： 你说什么？\n[玩家姓名] ：我说我好像做了一个错误的活动安排……原本我 预想里的赏花游园应该是很轻松惬意的。\n[玩家姓名] ：现在感觉不仅不是”走马观花”，完全就是”走马观人”了。\n白起： 那我们去另一个地方赏花吧。\n[玩家姓名] ：诶？今天还有哪里有游园会啊？\n白起： 想踏青不是只能在城市里。\n[玩家姓名] ：你是说去……？\n白起： 嗯，我听说郊外有个新建设的风景区还不错。\n白起： 现在时间还早，出发也来得及。\n[玩家姓名] ：想不到到白警官现在也会开始关注这些事啦……\n白起： 咳……正好派上用场了。\n[玩家姓名] ：那我们就去郊外吧！\n[玩家姓名] ：我记得小时候去郊外踏青，沿路可以看到好大一片油菜花田！\n[玩家姓名] ：农家菜也特别好吃！\n[玩家姓名] ：不过情人节过得这么接地气会不会怪怪的……\n白起： 不会。\n白起： 情人节的意义是你。\n[玩家姓名] ：（小声）嗯……也不知道现在郊外的花开了没有……\n白起： 如果没开，就改天再去一次。\n[玩家姓名] ：嗯！\n白起： 我好像看到你了，你穿了白色的外套？\n[玩家姓名] ：嗯嗯！……我这边看全是乌泱泱的人头，你在哪里呀？\n白起： 你数三下。\n白起： ……三、二、一。\n白起： 现在，回头看。",
    "tags": [],
    "title": "走马观花",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0012_%E8%B5%B0%E9%A9%AC%E8%A7%82%E8%8A%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：第999张合影。\n[玩家姓名] ：才999张？还要再接再厉！\n白起 回复 [玩家姓名] ： 好，下次休息多拍一些。\n[玩家姓名] ：这是警官的习惯吗，数字都记得好清楚！\n白起 回复 [玩家姓名] ： ……是跟你在一起后的习惯。\n[玩家姓名] ：美颜功能是不是很棒？\n白起 回复 [玩家姓名] ： ……还是你比较适合。",
    "description": "白起 ：第999张合影。\n[玩家姓名] ：才999张？还要再接再厉！\n白起 回复 [玩家姓名] ： 好，下次休息多拍一些。\n[玩家姓名] ：这是警官的习惯吗，数字都记得好清楚！\n白起 回复 [玩家姓名] ： ……是跟你在一起后的习惯。\n[玩家姓名] ：美颜功能是不是很棒？\n白起 回复 [玩家姓名] ： ……还是你比较适合。",
    "tags": [],
    "title": "999张合影",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-01-14-00-00-00_999%E5%BC%A0%E5%90%88%E5%BD%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2020春节视频\n白起： 对不起，答应你的事情又没能做到。\n白起： 今年……又没能和你一起回家，没有生气吧？\n白起： 不是怕你和我计较这些，只是觉得有时候你不需要过于体谅我，尤其是在这样特殊的节日里——我本就应该陪着你。\n白起： 我也很希望能陪着你。\n白起： 这个节日的意义，和其他任何节日都不同，我很希望……\n白起： 能陪你一起围坐在亲人左右，听他们说你小时候的糗事，看看你从小到大拍过的照片。\n白起： 只有这样，我才觉得自己真正成为了你的家人。\n白起： 不过，相比从前，现在我们之间的距离只隔了一个手机，所以我想说的话都可以清晰地传达给你。\n白起： 其实，就足够好了。\n白起： 新年快乐——早点睡吧，我很快就去见你。",
    "description": "获取途径：2020春节视频\n白起： 对不起，答应你的事情又没能做到。\n白起： 今年……又没能和你一起回家，没有生气吧？\n白起： 不是怕你和我计较这些，只是觉得有时候你不需要过于体谅我，尤其是在这样特殊的节日里——我本就应该陪着你。\n白起： 我也很希望能陪着你。\n白起： 这个节日的意义，和其他任何节日都不同，我很希望……\n白起： 能陪你一起围坐在亲人左右，听他们说你小时候的糗事，看看你从小到大拍过的照片。\n白起： 只有这样，我才觉得自己真正成为了你的家人。\n白起： 不过，相比从前，现在我们之间的距离只隔了一个手机，所以我想说的话都可以清晰地传达给你。\n白起： 其实，就足够好了。\n白起： 新年快乐——早点睡吧，我很快就去见你。",
    "tags": [],
    "title": "除夕夜的意义",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0013_%E9%99%A4%E5%A4%95%E5%A4%9C%E7%9A%84%E6%84%8F%E4%B9%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-自远方来、R-不胜欢喜 中任意一个 好感度达到 6 级 约会简介 又到了一年来最特别又重要的日子，今年我有了些不同的准备，希望白起能知道还有很多人爱他。",
    "description": "解锁条件：\n获得羁绊 SR-自远方来、R-不胜欢喜 中任意一个 好感度达到 6 级 约会简介 又到了一年来最特别又重要的日子，今年我有了些不同的准备，希望白起能知道还有很多人爱他。",
    "tags": [
      "SR-自远方来",
      "R-不胜欢喜"
    ],
    "title": "逢辰之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E9%80%A2%E8%BE%B0%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：难得看到粉色的黄昏。\n[玩家姓名] ：前阵子我超喜欢看粉色的黄昏~\n白起 回复 [玩家姓名] ： 现在不喜欢了吗？\n[玩家姓名] ：听起来好浪漫，拍下来了吗？\n白起 回复 [玩家姓名] ： 没来得及，有点遗憾。\n[玩家姓名] ：哪里哪里！\n白起 回复 [玩家姓名] ： 太阳还没落山，我飞过去接你？",
    "description": "白起 ：难得看到粉色的黄昏。\n[玩家姓名] ：前阵子我超喜欢看粉色的黄昏~\n白起 回复 [玩家姓名] ： 现在不喜欢了吗？\n[玩家姓名] ：听起来好浪漫，拍下来了吗？\n白起 回复 [玩家姓名] ： 没来得及，有点遗憾。\n[玩家姓名] ：哪里哪里！\n白起 回复 [玩家姓名] ： 太阳还没落山，我飞过去接你？",
    "tags": [],
    "title": "粉色黄昏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-01-14-00-00-00_%E7%B2%89%E8%89%B2%E9%BB%84%E6%98%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-光圈秘密拿卡解锁\n白起： 今天似乎又忙到很晚？\n[玩家姓名] ：没办法……节后总是会有一堆事情要处理，等这阵子过去就好啦！\n白起： 你之后有什么安排？\n[玩家姓名] ：可以说有……也可以说没有吧……\n白起： 为什么要这么说？\n[玩家姓名] ：因为想和你一起做的事情太多，反而有些分不清先后主次了。\n[玩家姓名] ：这样吧，这次你来拿主意！不许说都随我！\n白起： 好。你说几个选项，我来挑。\n[玩家姓名] ：那我开始啦！咳咳，请问白先生，想做刺激一点的事呢？还是温和一点的呢？\n白起： 两者有什么区别吗？\n[玩家姓名] ：刺激一点的比如探险之类的挑战，温和一点的话就是看电影啦，逛街什么的……\n白起： 那我选刺激一点的。\n[玩家姓名] ：好！……那么你想挑战什么呢？我收集的列表里有新开的密室逃脱，真人对抗射击，还有攀岩划艇……\n白起： 密室吧。\n[玩家姓名] ：欸？这么快就做决定了吗？！\n白起： 嗯，其他几项对我来说没什么挑战性。\n[玩家姓名] ：哈哈哈……就算是这样我也不会认输的！\n白起： ……你想玩另外几项？\n[玩家姓名] ：不是啦，只是这个密室难度很高，据说还有追逐逃生环节的那种。\n[玩家姓名] ：我就是有点担心自己会被追上……\n白起： 不会，我到时候拉着你一起跑。\n[玩家姓名] ：嗯！一言为定！\n[玩家姓名] ：说起来，如果要玩刺激项目的话，我好像还得去买一双适合运动的鞋子。\n白起： 好，我陪你去。\n白起： 这个周末？\n[玩家姓名] ：好呀！我们正好可以逛逛街。这样，无论什么类型的安排，我们都可以进行一次了。\n白起： 不止一次。\n白起： 你列下的所有活动，我都会让它们一一成行。",
    "description": "获取途径：SSR-光圈秘密拿卡解锁\n白起： 今天似乎又忙到很晚？\n[玩家姓名] ：没办法……节后总是会有一堆事情要处理，等这阵子过去就好啦！\n白起： 你之后有什么安排？\n[玩家姓名] ：可以说有……也可以说没有吧……\n白起： 为什么要这么说？\n[玩家姓名] ：因为想和你一起做的事情太多，反而有些分不清先后主次了。\n[玩家姓名] ：这样吧，这次你来拿主意！不许说都随我！\n白起： 好。你说几个选项，我来挑。\n[玩家姓名] ：那我开始啦！咳咳，请问白先生，想做刺激一点的事呢？还是温和一点的呢？\n白起： 两者有什么区别吗？\n[玩家姓名] ：刺激一点的比如探险之类的挑战，温和一点的话就是看电影啦，逛街什么的……\n白起： 那我选刺激一点的。\n[玩家姓名] ：好！……那么你想挑战什么呢？我收集的列表里有新开的密室逃脱，真人对抗射击，还有攀岩划艇……\n白起： 密室吧。\n[玩家姓名] ：欸？这么快就做决定了吗？！\n白起： 嗯，其他几项对我来说没什么挑战性。\n[玩家姓名] ：哈哈哈……就算是这样我也不会认输的！\n白起： ……你想玩另外几项？\n[玩家姓名] ：不是啦，只是这个密室难度很高，据说还有追逐逃生环节的那种。\n[玩家姓名] ：我就是有点担心自己会被追上……\n白起： 不会，我到时候拉着你一起跑。\n[玩家姓名] ：嗯！一言为定！\n[玩家姓名] ：说起来，如果要玩刺激项目的话，我好像还得去买一双适合运动的鞋子。\n白起： 好，我陪你去。\n白起： 这个周末？\n[玩家姓名] ：好呀！我们正好可以逛逛街。这样，无论什么类型的安排，我们都可以进行一次了。\n白起： 不止一次。\n白起： 你列下的所有活动，我都会让它们一一成行。",
    "tags": [
      "SSR-光圈秘密"
    ],
    "title": "活动计划",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0065_%E6%B4%BB%E5%8A%A8%E8%AE%A1%E5%88%92/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-暖风微拂 解锁 好感度达到 5 级 约会简介 公司要拍摄一部宠物宣传片，而这一期的拍摄主角，是我和白起曾在宠物救助站里救助过的一只叫“蹲蹲”的小狗，不料这只小狗却在节目前，“离家出走”了……",
    "description": "解锁条件：\n获得羁绊 ER-暖风微拂 解锁 好感度达到 5 级 约会简介 公司要拍摄一部宠物宣传片，而这一期的拍摄主角，是我和白起曾在宠物救助站里救助过的一只叫“蹲蹲”的小狗，不料这只小狗却在节目前，“离家出走”了……",
    "tags": [
      "ER-暖风微拂"
    ],
    "title": "追踪之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E8%BF%BD%E8%B8%AA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：送迷路的小孩回家的难度比追捕通缉犯更高。\n[玩家姓名] ：是拿小朋友没办法吗？\n白起 回复 [玩家姓名] ： 你在应该会轻松很多。\n[玩家姓名] ：那最后，白警官顺利将小朋友送回家了吗？\n白起 回复 [玩家姓名] ： 嗯，任务完成了，正在往你那边走。\n[玩家姓名] ：哈哈哈，想想那个画面，感觉好可爱！\n白起 回复 [玩家姓名] ： ……不过也获得了额外的经验。",
    "description": "白起 ：送迷路的小孩回家的难度比追捕通缉犯更高。\n[玩家姓名] ：是拿小朋友没办法吗？\n白起 回复 [玩家姓名] ： 你在应该会轻松很多。\n[玩家姓名] ：那最后，白警官顺利将小朋友送回家了吗？\n白起 回复 [玩家姓名] ： 嗯，任务完成了，正在往你那边走。\n[玩家姓名] ：哈哈哈，想想那个画面，感觉好可爱！\n白起 回复 [玩家姓名] ： ……不过也获得了额外的经验。",
    "tags": [],
    "title": "迷路小孩",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-02-11-00-00-00_%E8%BF%B7%E8%B7%AF%E5%B0%8F%E5%AD%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-光圈秘密进化解锁\n白起： [玩家姓名]，你有件外套落在我家里了。\n[玩家姓名] ：是粉色的那件吗？\n白起： 是，袖口有一只白色的猫。\n[玩家姓名] ：你帮我看看外套的口袋里有没有一张收据？\n白起： 稍等……找到了。\n[玩家姓名] ：太好了！我们刚刚在公司找翻了天，就差这一张收据……\n[玩家姓名] ：我现在去你家拿，大概半个小时到！\n白起： 很着急要吗？我给你送过去。\n[玩家姓名] ：不用不用，我自己落下的东西当然要自己去拿。\n白起： 没关系，今天我轮休，本来也打算要去找你。\n白起： 更何况，我也很想见你。\n[玩家姓名] ：那……我现在就下楼往你家的方向走，这样我们半路就可以遇到了。\n白起： 好，我现在出门。\n白起： 等等……嗯？\n[玩家姓名] ：怎么了？\n白起： 你好像还落了一只发卡，一条丝巾。\n白起： 我把这些和外套一起带给你。\n[玩家姓名] ：……我居然在你家落了这么多东西吗？！\n白起： 还好，不是很多。其实……\n[玩家姓名] ：嗯？\n白起： 这说明你在我家没那么拘谨了。\n[玩家姓名] ：不拘谨的结果就是我的忘性也越来越大了……\n[玩家姓名] ：再过一段时间，你那个本来很整洁的家没准就会变成我的二号根据地，到处塞满乱七八糟的小玩意。\n白起： 没关系，欢迎你来占领。\n[玩家姓名] ：但我的东西和你家的装修风格不太符合哎……\n白起： 不会，你的东西都很可爱，有家的气息。\n白起： ……会让我觉得你也在家里。\n[玩家姓名] ：噗……那就让他们陪在你身边吧。\n白起： 我现在出发……[玩家姓名]，沙发旁那个兔子形状的充电器，好像也是你的。\n[玩家姓名] ：那个就不用带过来啦，放在你家吧！\n白起： 好。我已经过来了，飞去你们公司，很快。",
    "description": "获取途径：SSR-光圈秘密进化解锁\n白起： [玩家姓名]，你有件外套落在我家里了。\n[玩家姓名] ：是粉色的那件吗？\n白起： 是，袖口有一只白色的猫。\n[玩家姓名] ：你帮我看看外套的口袋里有没有一张收据？\n白起： 稍等……找到了。\n[玩家姓名] ：太好了！我们刚刚在公司找翻了天，就差这一张收据……\n[玩家姓名] ：我现在去你家拿，大概半个小时到！\n白起： 很着急要吗？我给你送过去。\n[玩家姓名] ：不用不用，我自己落下的东西当然要自己去拿。\n白起： 没关系，今天我轮休，本来也打算要去找你。\n白起： 更何况，我也很想见你。\n[玩家姓名] ：那……我现在就下楼往你家的方向走，这样我们半路就可以遇到了。\n白起： 好，我现在出门。\n白起： 等等……嗯？\n[玩家姓名] ：怎么了？\n白起： 你好像还落了一只发卡，一条丝巾。\n白起： 我把这些和外套一起带给你。\n[玩家姓名] ：……我居然在你家落了这么多东西吗？！\n白起： 还好，不是很多。其实……\n[玩家姓名] ：嗯？\n白起： 这说明你在我家没那么拘谨了。\n[玩家姓名] ：不拘谨的结果就是我的忘性也越来越大了……\n[玩家姓名] ：再过一段时间，你那个本来很整洁的家没准就会变成我的二号根据地，到处塞满乱七八糟的小玩意。\n白起： 没关系，欢迎你来占领。\n[玩家姓名] ：但我的东西和你家的装修风格不太符合哎……\n白起： 不会，你的东西都很可爱，有家的气息。\n白起： ……会让我觉得你也在家里。\n[玩家姓名] ：噗……那就让他们陪在你身边吧。\n白起： 我现在出发……[玩家姓名]，沙发旁那个兔子形状的充电器，好像也是你的。\n[玩家姓名] ：那个就不用带过来啦，放在你家吧！\n白起： 好。我已经过来了，飞去你们公司，很快。",
    "tags": [
      "SSR-光圈秘密"
    ],
    "title": "攻占领地",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0066_%E6%94%BB%E5%8D%A0%E9%A2%86%E5%9C%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-星穹漫步 解锁 好感度达到 7 级 约会简介 我和白起相约去天文馆看罕见的圆月合木星，但在馆内我却意外碰到了很久以前的相亲对象，徐谦，看到我和徐谦攀谈的样子，白起再一次用自己的方式强势宣告了对我的“占有”。",
    "description": "解锁条件：\n获得羁绊 ER-星穹漫步 解锁 好感度达到 7 级 约会简介 我和白起相约去天文馆看罕见的圆月合木星，但在馆内我却意外碰到了很久以前的相亲对象，徐谦，看到我和徐谦攀谈的样子，白起再一次用自己的方式强势宣告了对我的“占有”。",
    "tags": [
      "ER-星穹漫步"
    ],
    "title": "合月之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%90%88%E6%9C%88%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：戴上眼罩确实会睡得更沉。\n[玩家姓名] ：诶，你最近睡眠不好吗？\n白起 回复 [玩家姓名] ： 没有，只是尝试一下。\n[玩家姓名] ：看来我没挑错礼物哦！\n白起 回复 [玩家姓名] ： 嗯，我很喜欢。\n[玩家姓名] ：发热的眼罩会更舒服哦！\n白起 回复 [玩家姓名] ： 好，下次试试。",
    "description": "白起 ：戴上眼罩确实会睡得更沉。\n[玩家姓名] ：诶，你最近睡眠不好吗？\n白起 回复 [玩家姓名] ： 没有，只是尝试一下。\n[玩家姓名] ：看来我没挑错礼物哦！\n白起 回复 [玩家姓名] ： 嗯，我很喜欢。\n[玩家姓名] ：发热的眼罩会更舒服哦！\n白起 回复 [玩家姓名] ： 好，下次试试。",
    "tags": [],
    "title": "眼罩",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-02-11-00-00-00_%E7%9C%BC%E7%BD%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-追逐风声拿卡解锁\n白起： 喂，[玩家姓名]，还在加班吗？\n[玩家姓名] ：没有，我已经躺在床上了，今天准备早点睡！\n白起： 那很好，我就不打扰你了。\n[玩家姓名] ：等等！其实我还有点睡不着，你再跟我说说话吧？\n白起： 今天怎么突然想早睡了？\n[玩家姓名] ：唔……我说了你不准笑话我。\n白起： 不会的。出什么事了吗？\n[玩家姓名] ：今天在公司的时候，悦悦发现我有了几根白头发……白头发！难以置信！\n白起： 可能因为你最近太累了。\n白起： 好好作息很有必要。\n[玩家姓名] ：嗯，我也是这么想的！我还下单买了一袋黑芝麻。\n白起： 黑芝麻？\n[玩家姓名] ：对啊，听说黑芝麻可以养发。\n白起： 有这个说法吗？\n[玩家姓名] ：嗯，虽然我也不知道是不是真的，不过死马当作活马医……\n白起： [玩家姓名]，你不用太紧张。\n白起： 这是正常现象。\n[玩家姓名] ：可是悦悦居然说”老板你也到长白头发的年纪了啊”，气死我了！\n白起： 她应该是开玩笑。\n白起： 你不放心的话，我接下来可以每天监督你好好休息。\n[玩家姓名] ：诶？\n白起： 其实，你这样我也担心很久了。\n[玩家姓名] ：白起……\n白起： 我会经常给你打电话的。\n白起： 还有，咳……就算我们真的老了，你在我心里也很可爱。\n白起： 而且，我期待着我们一起白头的时候。",
    "description": "获取途径：SSR-追逐风声拿卡解锁\n白起： 喂，[玩家姓名]，还在加班吗？\n[玩家姓名] ：没有，我已经躺在床上了，今天准备早点睡！\n白起： 那很好，我就不打扰你了。\n[玩家姓名] ：等等！其实我还有点睡不着，你再跟我说说话吧？\n白起： 今天怎么突然想早睡了？\n[玩家姓名] ：唔……我说了你不准笑话我。\n白起： 不会的。出什么事了吗？\n[玩家姓名] ：今天在公司的时候，悦悦发现我有了几根白头发……白头发！难以置信！\n白起： 可能因为你最近太累了。\n白起： 好好作息很有必要。\n[玩家姓名] ：嗯，我也是这么想的！我还下单买了一袋黑芝麻。\n白起： 黑芝麻？\n[玩家姓名] ：对啊，听说黑芝麻可以养发。\n白起： 有这个说法吗？\n[玩家姓名] ：嗯，虽然我也不知道是不是真的，不过死马当作活马医……\n白起： [玩家姓名]，你不用太紧张。\n白起： 这是正常现象。\n[玩家姓名] ：可是悦悦居然说”老板你也到长白头发的年纪了啊”，气死我了！\n白起： 她应该是开玩笑。\n白起： 你不放心的话，我接下来可以每天监督你好好休息。\n[玩家姓名] ：诶？\n白起： 其实，你这样我也担心很久了。\n[玩家姓名] ：白起……\n白起： 我会经常给你打电话的。\n白起： 还有，咳……就算我们真的老了，你在我心里也很可爱。\n白起： 而且，我期待着我们一起白头的时候。",
    "tags": [
      "SSR-追逐风声"
    ],
    "title": "白发",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0067_%E7%99%BD%E5%8F%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-飓海囚心 解锁 好感度达到 6 级 约会简介 作为一名见习海军，我美天都做着琐碎的事务。大劫案后，我主动要求看守犯人。而我在死囚牢里看到的，是海上声名鹊起的赏金猎人白起。",
    "description": "解锁条件：\n获得羁绊 SSR-飓海囚心 解锁 好感度达到 6 级 约会简介 作为一名见习海军，我美天都做着琐碎的事务。大劫案后，我主动要求看守犯人。而我在死囚牢里看到的，是海上声名鹊起的赏金猎人白起。",
    "tags": [
      "SSR-飓海囚心"
    ],
    "title": "赏金之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%B5%8F%E9%87%91%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：久违地在鸟叫声中醒来。\n[玩家姓名] ：听起来好惬意呀！\n白起 回复 [玩家姓名] ： 嗯，这种感觉很好。\n[玩家姓名] ：咦，你去哪儿啦？\n白起 回复 [玩家姓名] ： 晨跑，时间还早就没叫你。\n[玩家姓名] ：天气暖和了好多，连风都变温柔了！\n白起 回复 [玩家姓名] ： 我也感觉到了。",
    "description": "白起 ：久违地在鸟叫声中醒来。\n[玩家姓名] ：听起来好惬意呀！\n白起 回复 [玩家姓名] ： 嗯，这种感觉很好。\n[玩家姓名] ：咦，你去哪儿啦？\n白起 回复 [玩家姓名] ： 晨跑，时间还早就没叫你。\n[玩家姓名] ：天气暖和了好多，连风都变温柔了！\n白起 回复 [玩家姓名] ： 我也感觉到了。",
    "tags": [],
    "title": "晨起鸟叫",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-02-11-00-00-00_%E6%99%A8%E8%B5%B7%E9%B8%9F%E5%8F%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-追逐风声进化解锁\n**白起：[玩家姓名]早，醒来了吗？\n[玩家姓名] ：早呀！我在准备早餐啦，你呢？\n白起： 刚刚跑步回来。\n白起： 昨晚你一直没回我的短信，忙到很晚？\n[玩家姓名] ：诶？我没看到！是有什么急事吗？\n白起： 没事，我只是有点担心你。\n[玩家姓名] ：我没事啦，对了，你今天有空吗？\n白起： 今天……暂时没什么打算。\n[玩家姓名] ：那太好了！你可以陪我去那家木艺手工的体验店吗？\n白起： 是上次路过的那家？\n[玩家姓名] ：嗯嗯！你有兴趣吗？\n白起： 好，我陪你。\n[玩家姓名] ：耶——！那我就要快点准备出门了！\n白起： 不着急，时间还很早。\n[玩家姓名] ：对了，你是不是还没有吃早餐？我带给你吧，作为你陪我的感谢～\n白起： 好，你家小区门口的那家豆浆想喝吗？\n[玩家姓名] ：想！对了，你有想做的木艺类型吗？我先预约一下。\n白起： 我没什么特别的想法。\n白起： 你喜欢什么？\n[玩家姓名] ：唔……有木梳、木钟，和木制的摆件，我好像都可以。\n白起： 那就木梳。\n[玩家姓名] ：我还以为你会想做摆件！\n白起： 其他几样对我来说都没什么用。\n[玩家姓名] ：那木梳……？\n白起： 木梳你可以用。\n白起： ……感觉很实用。\n[玩家姓名] ：哈哈哈那我们各做一把好了，你做的送给我，我做的给你。\n白起： 好，我会认真做的。\n白起： 今天还有什么其他想做的事吗？\n白起： 你今天想去的地方，我都陪你去。",
    "description": "获取途径：SSR-追逐风声进化解锁\n**白起：[玩家姓名]早，醒来了吗？\n[玩家姓名] ：早呀！我在准备早餐啦，你呢？\n白起： 刚刚跑步回来。\n白起： 昨晚你一直没回我的短信，忙到很晚？\n[玩家姓名] ：诶？我没看到！是有什么急事吗？\n白起： 没事，我只是有点担心你。\n[玩家姓名] ：我没事啦，对了，你今天有空吗？\n白起： 今天……暂时没什么打算。\n[玩家姓名] ：那太好了！你可以陪我去那家木艺手工的体验店吗？\n白起： 是上次路过的那家？\n[玩家姓名] ：嗯嗯！你有兴趣吗？\n白起： 好，我陪你。\n[玩家姓名] ：耶——！那我就要快点准备出门了！\n白起： 不着急，时间还很早。\n[玩家姓名] ：对了，你是不是还没有吃早餐？我带给你吧，作为你陪我的感谢～\n白起： 好，你家小区门口的那家豆浆想喝吗？\n[玩家姓名] ：想！对了，你有想做的木艺类型吗？我先预约一下。\n白起： 我没什么特别的想法。\n白起： 你喜欢什么？\n[玩家姓名] ：唔……有木梳、木钟，和木制的摆件，我好像都可以。\n白起： 那就木梳。\n[玩家姓名] ：我还以为你会想做摆件！\n白起： 其他几样对我来说都没什么用。\n[玩家姓名] ：那木梳……？\n白起： 木梳你可以用。\n白起： ……感觉很实用。\n[玩家姓名] ：哈哈哈那我们各做一把好了，你做的送给我，我做的给你。\n白起： 好，我会认真做的。\n白起： 今天还有什么其他想做的事吗？\n白起： 你今天想去的地方，我都陪你去。",
    "tags": [
      "SSR-追逐风声"
    ],
    "title": "木艺体验",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0068_%E6%9C%A8%E8%89%BA%E4%BD%93%E9%AA%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-摇曳风影 解锁 好感度达到 4 级 约会简介 今天白起终于从邻市出差回来了，并且准备和我一起前往特遣署举办的运动会，作为“家属”的文，自然当仁不让地成为了他的专属拉拉队队长，和他共同收获每一次的胜利！",
    "description": "解锁条件：\n获得羁绊 SSR-摇曳风影 解锁 好感度达到 4 级 约会简介 今天白起终于从邻市出差回来了，并且准备和我一起前往特遣署举办的运动会，作为“家属”的文，自然当仁不让地成为了他的专属拉拉队队长，和他共同收获每一次的胜利！",
    "tags": [
      "SSR-摇曳风影"
    ],
    "title": "呐喊之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%91%90%E5%96%8A%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：曾经很喜欢的小店已经找不到了。\n[玩家姓名] ：改变总是会在不经意的时候到来……\n白起 回复 [玩家姓名] ： 嗯，所以更要珍惜当下。\n[玩家姓名] ：它会一直在记忆里陪着你的~\n白起 回复 [玩家姓名] ： 可惜不能带你去了。\n[玩家姓名] ：那我们一起去发掘新的小店吧！\n白起 回复 [玩家姓名] ： 我跟你走。",
    "description": "白起 ：曾经很喜欢的小店已经找不到了。\n[玩家姓名] ：改变总是会在不经意的时候到来……\n白起 回复 [玩家姓名] ： 嗯，所以更要珍惜当下。\n[玩家姓名] ：它会一直在记忆里陪着你的~\n白起 回复 [玩家姓名] ： 可惜不能带你去了。\n[玩家姓名] ：那我们一起去发掘新的小店吧！\n白起 回复 [玩家姓名] ： 我跟你走。",
    "tags": [],
    "title": "珍惜当下",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-03-09-00-00-00_%E7%8F%8D%E6%83%9C%E5%BD%93%E4%B8%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 剧情解锁",
    "content": "获取途径：主线第一季33章解锁\n白起： [玩家姓名]，休息得怎么样？\n白起： 现在感觉还好吗？\n[玩家姓名] ：身体已经恢复得差不多了，应该很快就能出院啦。\n[玩家姓名] ：你呢，还在忙吗？\n白起： 嗯，审讯还没有结束。\n白起： 之前被梁季中控制的那些队员已经全部带回特遣署了。\n[玩家姓名] ：那太好了！白起你也要注意休息。\n白起： 放心吧，我没事。\n白起： 倒是你……\n白起： 下次要记住，你的安全才是第一位。\n[玩家姓名] ：嗯，不过，我一直都有戴着你送我的手链哦。\n[玩家姓名] ：如果真的遇到危险，你会保护我的不是吗？\n白起： 是。不论发生什么，我都会赶到你的身边。\n白起： [玩家姓名]……这次你做得很好，多亏有你这件事情才能顺利解决。\n白起： 接下来，就交给我吧。\n[玩家姓名] ：但还有一件事，希望你能答应我。\n白起： 什么？\n[玩家姓名] ：如果还有下次，我还是希望能和你一起并肩作战，而不只是被保护。\n白起： 好，我答应你。",
    "description": "获取途径：主线第一季33章解锁\n白起： [玩家姓名]，休息得怎么样？\n白起： 现在感觉还好吗？\n[玩家姓名] ：身体已经恢复得差不多了，应该很快就能出院啦。\n[玩家姓名] ：你呢，还在忙吗？\n白起： 嗯，审讯还没有结束。\n白起： 之前被梁季中控制的那些队员已经全部带回特遣署了。\n[玩家姓名] ：那太好了！白起你也要注意休息。\n白起： 放心吧，我没事。\n白起： 倒是你……\n白起： 下次要记住，你的安全才是第一位。\n[玩家姓名] ：嗯，不过，我一直都有戴着你送我的手链哦。\n[玩家姓名] ：如果真的遇到危险，你会保护我的不是吗？\n白起： 是。不论发生什么，我都会赶到你的身边。\n白起： [玩家姓名]……这次你做得很好，多亏有你这件事情才能顺利解决。\n白起： 接下来，就交给我吧。\n[玩家姓名] ：但还有一件事，希望你能答应我。\n白起： 什么？\n[玩家姓名] ：如果还有下次，我还是希望能和你一起并肩作战，而不只是被保护。\n白起： 好，我答应你。",
    "tags": [],
    "title": "并肩作战",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/0009_%E5%B9%B6%E8%82%A9%E4%BD%9C%E6%88%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-沸热 解锁 好感度达到 5 级 约会简介 特遣署在偏远的城市组织了为期两个月的封闭拉练，终于盼到仅有的一天休息时间，我便偷偷跑来和他相见，却得知他在休息日居然还要给自己加练。心疼之余，我决定为他全方位地放松一下。",
    "description": "解锁条件：\n获得羁绊 ER-沸热 解锁 好感度达到 5 级 约会简介 特遣署在偏远的城市组织了为期两个月的封闭拉练，终于盼到仅有的一天休息时间，我便偷偷跑来和他相见，却得知他在休息日居然还要给自己加练。心疼之余，我决定为他全方位地放松一下。",
    "tags": [
      "ER-沸热"
    ],
    "title": "拉练之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%8B%89%E7%BB%83%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：丸子头很可爱。\n[玩家姓名] ：看着镜子里的丸子头，莫名想吃丸子了……\n白起 回复 [玩家姓名] ： 等下一起去？\n[玩家姓名] ：第一次这么顺利！之前每次扎丸子头，我都要捣鼓好久呢！\n白起 回复 [玩家姓名] ： 以后我可以帮你。\n[玩家姓名] ：嘿嘿我也给你捣鼓个新发型吧？\n白起 回复 [玩家姓名] ： ……我就不用了。",
    "description": "白起 ：丸子头很可爱。\n[玩家姓名] ：看着镜子里的丸子头，莫名想吃丸子了……\n白起 回复 [玩家姓名] ： 等下一起去？\n[玩家姓名] ：第一次这么顺利！之前每次扎丸子头，我都要捣鼓好久呢！\n白起 回复 [玩家姓名] ： 以后我可以帮你。\n[玩家姓名] ：嘿嘿我也给你捣鼓个新发型吧？\n白起 回复 [玩家姓名] ： ……我就不用了。",
    "tags": [],
    "title": "丸子头",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-03-09-00-00-00_%E4%B8%B8%E5%AD%90%E5%A4%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风中讯号拿卡解锁\n白起： 到家了吗？\n[玩家姓名] ：刚到家。路上正好赶上最后一点太阳，阳光真的好舒服！\n白起： 心情很好？\n[玩家姓名] ：嗯！走回家的时候，突然发现春天真的来了呢。\n白起： 是，外面的花好像都开了。\n[玩家姓名] ：你也注意到了吗？很快就要到樱花的花期了，到时候应该会更好看！\n白起： 樱花是这个时候？我没有关注过。\n[玩家姓名] ：其实以前恋语高中也有几棵樱花树，就在实验楼前面。每次花快谢的时候，地面都会落满了花瓣。\n白起： 我好像有点印象了，等花开了我们再回学校去看看。\n[玩家姓名] ：好啊！不过除了学校，恋语市还有很多地方适合赏花，比如……游乐园。\n白起： 为什么要去游乐园里赏花？\n[玩家姓名] ：这你就不知道了吧！每年这个时候游乐园里都会举办一场春日庆典，还会有热闹的花车游行！\n白起： 就像我们之前去过的那场嘉年华一样吗？\n[玩家姓名] ：有相同的地方，但更多的是不同！这个游乐园能让人完全融入快乐的氛围，找回自己的童心～\n白起： 你很想去参加？\n[玩家姓名] ：有些想。如果下周末去，你有么有时间？\n白起： 下周末……我应该有任务安排。改天怎么样？\n[玩家姓名] ：（失落）好吧……\n白起： 怎么了？那天是什么特殊的日子吗？\n[玩家姓名] ：也没有什么特殊的……等你空下来，我们再另约时间吧。\n白起： 如果你想去的话，我……\n[玩家姓名] ：没事，不是那一天也可以的！毕竟樱花的花期还有很长。\n白起： 那就好，我会空出其他时间来。\n[玩家姓名] ：其实……能和你一起去就好了，时间和看什么花都不重要。\n白起： 好，我不会让你错过这次的花期。\n白起： 以后我也可以陪你去看不同的花，从春到冬，到之后的每一年。\n白起： 只要你想，我都会陪你。",
    "description": "获取途径：SSR-风中讯号拿卡解锁\n白起： 到家了吗？\n[玩家姓名] ：刚到家。路上正好赶上最后一点太阳，阳光真的好舒服！\n白起： 心情很好？\n[玩家姓名] ：嗯！走回家的时候，突然发现春天真的来了呢。\n白起： 是，外面的花好像都开了。\n[玩家姓名] ：你也注意到了吗？很快就要到樱花的花期了，到时候应该会更好看！\n白起： 樱花是这个时候？我没有关注过。\n[玩家姓名] ：其实以前恋语高中也有几棵樱花树，就在实验楼前面。每次花快谢的时候，地面都会落满了花瓣。\n白起： 我好像有点印象了，等花开了我们再回学校去看看。\n[玩家姓名] ：好啊！不过除了学校，恋语市还有很多地方适合赏花，比如……游乐园。\n白起： 为什么要去游乐园里赏花？\n[玩家姓名] ：这你就不知道了吧！每年这个时候游乐园里都会举办一场春日庆典，还会有热闹的花车游行！\n白起： 就像我们之前去过的那场嘉年华一样吗？\n[玩家姓名] ：有相同的地方，但更多的是不同！这个游乐园能让人完全融入快乐的氛围，找回自己的童心～\n白起： 你很想去参加？\n[玩家姓名] ：有些想。如果下周末去，你有么有时间？\n白起： 下周末……我应该有任务安排。改天怎么样？\n[玩家姓名] ：（失落）好吧……\n白起： 怎么了？那天是什么特殊的日子吗？\n[玩家姓名] ：也没有什么特殊的……等你空下来，我们再另约时间吧。\n白起： 如果你想去的话，我……\n[玩家姓名] ：没事，不是那一天也可以的！毕竟樱花的花期还有很长。\n白起： 那就好，我会空出其他时间来。\n[玩家姓名] ：其实……能和你一起去就好了，时间和看什么花都不重要。\n白起： 好，我不会让你错过这次的花期。\n白起： 以后我也可以陪你去看不同的花，从春到冬，到之后的每一年。\n白起： 只要你想，我都会陪你。",
    "tags": [
      "SSR-风中讯号"
    ],
    "title": "花期有约",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0069_%E8%8A%B1%E6%9C%9F%E6%9C%89%E7%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-枕边故事 解锁 好感度达到 6 级 约会简介 白起在结束了两个多月的任务后，没想到回来之后发火了？！我接到电话后连忙赶到特遣署，在看到白起的样子后，心中浮现出了一个想法……",
    "description": "解锁条件：\n获得羁绊 SSR-枕边故事 解锁 好感度达到 6 级 约会简介 白起在结束了两个多月的任务后，没想到回来之后发火了？！我接到电话后连忙赶到特遣署，在看到白起的样子后，心中浮现出了一个想法……",
    "tags": [
      "SSR-枕边故事"
    ],
    "title": "解放之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%A7%A3%E6%94%BE%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：没想到小黑也能成为拍摄嘉宾。\n[玩家姓名] ：其实我还是觉得主人在的时候它更帅气。\n白起 回复 [玩家姓名] ： 最好再加个你。\n[玩家姓名] ：今天的摄影师好像也想邀请你参加下次拍摄……\n白起 回复 [玩家姓名] ： ……如果是你的邀请，可以考虑。\n[玩家姓名] ：什么时候再骑着小黑去海边兜风吧？\n白起 回复 [玩家姓名] ： 随时待命。",
    "description": "白起 ：没想到小黑也能成为拍摄嘉宾。\n[玩家姓名] ：其实我还是觉得主人在的时候它更帅气。\n白起 回复 [玩家姓名] ： 最好再加个你。\n[玩家姓名] ：今天的摄影师好像也想邀请你参加下次拍摄……\n白起 回复 [玩家姓名] ： ……如果是你的邀请，可以考虑。\n[玩家姓名] ：什么时候再骑着小黑去海边兜风吧？\n白起 回复 [玩家姓名] ： 随时待命。",
    "tags": [],
    "title": "特别嘉宾",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-03-09-00-00-00_%E7%89%B9%E5%88%AB%E5%98%89%E5%AE%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风中讯号进化解锁\n白起： [玩家姓名]，怎么了？\n[玩家姓名] ：你终于接电话了！\n白起： 什么事这么急着找我？\n[玩家姓名] ：我刚刚在微博上突然翻到了一张照片！是我们——\n白起： 先别急，慢点说。\n[玩家姓名] ：（深呼吸）你在游乐园里用风操纵泡泡的时候，被人拍了照片传到网上了，现在被不少人看到了！\n白起： 别担心，我当时注意了没有让人拍到正面。\n[玩家姓名] ：这么说那些照片好像确实没有拍清楚我们两个人的样子……\n白起： 你还担心的话，我会去处理的。\n[玩家姓名] ：也、也不用了，我刚刚看到评论……大家好像都以为这是什么新技术呢。\n白起： 是吗？这样正好。\n[玩家姓名] ：哈哈～好在虚惊一场！对了白起，你之前送我的泡泡机，我用教程自制了肥皂水，现在可以喷出超级大的泡泡\n白起： 超级大的泡泡，有多大？\n[玩家姓名] ：下回见面我带去给你玩？保证会吓你一跳！\n白起： 没想到送你的回礼，你会这么喜欢。\n[玩家姓名] ：嗯～喜欢，很喜欢！\n[玩家姓名] ：樱花也很喜欢，风的演出也很喜欢……\n[玩家姓名] ：长大之后，我很少有机会能玩得这么尽兴。\n白起： 其实我也是。以后有时间的话，还可以在一起去。\n白起： 下回，也可以挑个别的季节。\n[玩家姓名] ：冬天吧！游乐园如果下雪了一定会很好看！\n白起： 好，那我们冬天再去一次。\n[玩家姓名] ：……可是，冬天才刚刚过去，太久远了，不如夏天吧？\n[玩家姓名] ：虽然没有樱花也没有雪，但是可以解锁很多水上项目，想想就很棒！\n白起： 原来你真的很喜欢游乐园。\n[玩家姓名] ：（小声）……是很喜欢和你在一起。\n白起： 你说什么，我有点没听清。\n[玩家姓名] ：……那我再说一次，你要听清楚！\n[玩家姓名] ：我很喜欢和你一起，去游乐园、去看樱花、去玩水上漂流、去看雪，只要和你一起，做什么都开心！\n白起： 听清楚了，我记住了。\n白起： 都包在我身上。",
    "description": "获取途径：SSR-风中讯号进化解锁\n白起： [玩家姓名]，怎么了？\n[玩家姓名] ：你终于接电话了！\n白起： 什么事这么急着找我？\n[玩家姓名] ：我刚刚在微博上突然翻到了一张照片！是我们——\n白起： 先别急，慢点说。\n[玩家姓名] ：（深呼吸）你在游乐园里用风操纵泡泡的时候，被人拍了照片传到网上了，现在被不少人看到了！\n白起： 别担心，我当时注意了没有让人拍到正面。\n[玩家姓名] ：这么说那些照片好像确实没有拍清楚我们两个人的样子……\n白起： 你还担心的话，我会去处理的。\n[玩家姓名] ：也、也不用了，我刚刚看到评论……大家好像都以为这是什么新技术呢。\n白起： 是吗？这样正好。\n[玩家姓名] ：哈哈～好在虚惊一场！对了白起，你之前送我的泡泡机，我用教程自制了肥皂水，现在可以喷出超级大的泡泡\n白起： 超级大的泡泡，有多大？\n[玩家姓名] ：下回见面我带去给你玩？保证会吓你一跳！\n白起： 没想到送你的回礼，你会这么喜欢。\n[玩家姓名] ：嗯～喜欢，很喜欢！\n[玩家姓名] ：樱花也很喜欢，风的演出也很喜欢……\n[玩家姓名] ：长大之后，我很少有机会能玩得这么尽兴。\n白起： 其实我也是。以后有时间的话，还可以在一起去。\n白起： 下回，也可以挑个别的季节。\n[玩家姓名] ：冬天吧！游乐园如果下雪了一定会很好看！\n白起： 好，那我们冬天再去一次。\n[玩家姓名] ：……可是，冬天才刚刚过去，太久远了，不如夏天吧？\n[玩家姓名] ：虽然没有樱花也没有雪，但是可以解锁很多水上项目，想想就很棒！\n白起： 原来你真的很喜欢游乐园。\n[玩家姓名] ：（小声）……是很喜欢和你在一起。\n白起： 你说什么，我有点没听清。\n[玩家姓名] ：……那我再说一次，你要听清楚！\n[玩家姓名] ：我很喜欢和你一起，去游乐园、去看樱花、去玩水上漂流、去看雪，只要和你一起，做什么都开心！\n白起： 听清楚了，我记住了。\n白起： 都包在我身上。",
    "tags": [
      "SSR-风中讯号"
    ],
    "title": "同行",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0070_%E5%90%8C%E8%A1%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-诡迷夜话 解锁 好感度达到 6 级 约会简介 作为恐怖游戏制作人，我慕名去湘王古村采风，但没想到刚进村就被打晕抓了起来，在湘王古宅里一个年轻人忽然出现，告诉我可以帮我逃跑，我该不该选择相信他……",
    "description": "解锁条件：\n获得羁绊 SSR-诡迷夜话 解锁 好感度达到 6 级 约会简介 作为恐怖游戏制作人，我慕名去湘王古村采风，但没想到刚进村就被打晕抓了起来，在湘王古宅里一个年轻人忽然出现，告诉我可以帮我逃跑，我该不该选择相信他……",
    "tags": [
      "SSR-诡迷夜话"
    ],
    "title": "湘祭之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%B9%98%E7%A5%AD%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：任务结束之后，第一时间见到了你。\n[玩家姓名] ：我有礼物给你！\n白起 回复 [玩家姓名] ： 开窗，我也有礼物给你。\n[玩家姓名] ：看见你的时候真的特别惊喜！\n白起 回复 [玩家姓名] ： 对我来说也是。\n[玩家姓名] ：你终于回来了！\n白起 回复 [玩家姓名] ： 等久了吗？",
    "description": "白起 ：任务结束之后，第一时间见到了你。\n[玩家姓名] ：我有礼物给你！\n白起 回复 [玩家姓名] ： 开窗，我也有礼物给你。\n[玩家姓名] ：看见你的时候真的特别惊喜！\n白起 回复 [玩家姓名] ： 对我来说也是。\n[玩家姓名] ：你终于回来了！\n白起 回复 [玩家姓名] ： 等久了吗？",
    "tags": [],
    "title": "想见你",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-04-06-00-00-00_%E6%83%B3%E8%A7%81%E4%BD%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-私人领域 解锁 好感度达到 6 级 约会简介 逢至周末，白起日常出门打球回家后突然告诉我要去参加比赛……！在我来到篮球场后，才发现白起口中的“练习”是一场多么严格的训练。",
    "description": "解锁条件：\n获得羁绊 ER-私人领域 解锁 好感度达到 6 级 约会简介 逢至周末，白起日常出门打球回家后突然告诉我要去参加比赛……！在我来到篮球场后，才发现白起口中的“练习”是一场多么严格的训练。",
    "tags": [
      "ER-私人领域"
    ],
    "title": "操练之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%93%8D%E7%BB%83%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：手账30级电话\n白起： 刚才看见我，为什么要躲？\n[玩家姓名] ：啊？刚刚你看到我了吗？我以为我藏得很好……\n白起： 你一出现，我就看到了。\n白起： 为什么躲我？\n[玩家姓名] ：我以为你在执行秘密任务，不能随便暴露……没想到还是没逃过白警官的火眼金睛。\n白起： 咳，你去那里做什么？\n[玩家姓名] ：我在做一个关于落英大道的采访，结果采访没完成，还被警官先生给审问了。\n白起： 落英大道？是那条街道的名字？\n[玩家姓名] ：是的，那条街道上的落花被特意保留，不会清扫，所以路上落满了花瓣，是不是很美？\n白起： 嗯，听起来不错。\n[玩家姓名] ：听起来不错是什么意思？你刚刚不是也在那里嘛……\n白起： 刚才没怎么注意。\n[玩家姓名] ：那你在注意什么？\n白起： 在看一个躲在树后面的女孩。\n白起： 时间还来得及，继续你的采访吧。\n白起： 我去接你。",
    "description": "获取途径：手账30级电话\n白起： 刚才看见我，为什么要躲？\n[玩家姓名] ：啊？刚刚你看到我了吗？我以为我藏得很好……\n白起： 你一出现，我就看到了。\n白起： 为什么躲我？\n[玩家姓名] ：我以为你在执行秘密任务，不能随便暴露……没想到还是没逃过白警官的火眼金睛。\n白起： 咳，你去那里做什么？\n[玩家姓名] ：我在做一个关于落英大道的采访，结果采访没完成，还被警官先生给审问了。\n白起： 落英大道？是那条街道的名字？\n[玩家姓名] ：是的，那条街道上的落花被特意保留，不会清扫，所以路上落满了花瓣，是不是很美？\n白起： 嗯，听起来不错。\n[玩家姓名] ：听起来不错是什么意思？你刚刚不是也在那里嘛……\n白起： 刚才没怎么注意。\n[玩家姓名] ：那你在注意什么？\n白起： 在看一个躲在树后面的女孩。\n白起： 时间还来得及，继续你的采访吧。\n白起： 我去接你。",
    "tags": [],
    "title": "落英大道",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0014_%E8%90%BD%E8%8B%B1%E5%A4%A7%E9%81%93/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：和小黑一起，又经过了那条熟悉的小道。\n[玩家姓名] ：我猜又有不少花瓣偷偷留在你身上了！\n白起 回复 [玩家姓名] ： 被风吹走了，但我留了一片给你做书签。\n[玩家姓名] ：那条小道又开满鲜花了吧？\n白起 回复 [玩家姓名] ： 下次带你去看看。\n[玩家姓名] ：又和小黑单独去兜风！\n白起 回复 [玩家姓名] ： 晚点接你下班。",
    "description": "白起 ：和小黑一起，又经过了那条熟悉的小道。\n[玩家姓名] ：我猜又有不少花瓣偷偷留在你身上了！\n白起 回复 [玩家姓名] ： 被风吹走了，但我留了一片给你做书签。\n[玩家姓名] ：那条小道又开满鲜花了吧？\n白起 回复 [玩家姓名] ： 下次带你去看看。\n[玩家姓名] ：又和小黑单独去兜风！\n白起 回复 [玩家姓名] ： 晚点接你下班。",
    "tags": [],
    "title": "小道",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-04-06-00-00-00_%E5%B0%8F%E9%81%93/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-乘风万里 解锁 好感度达到 6 级 约会简介 白起带我来到格林尼治跨年，顺便参加点评软件举办的跨年打卡活动。在旅途的过程中，我渐渐知悉了白起带我来这里的用意……",
    "description": "解锁条件：\n获得羁绊 ER-乘风万里 解锁 好感度达到 6 级 约会简介 白起带我来到格林尼治跨年，顺便参加点评软件举办的跨年打卡活动。在旅途的过程中，我渐渐知悉了白起带我来这里的用意……",
    "tags": [
      "ER-乘风万里"
    ],
    "title": "晨暮之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%99%A8%E6%9A%AE%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：手账70级电话\n白起： 喂？\n[玩家姓名] ：白起，你听！\n白起： 是海浪声，你在海边？\n[玩家姓名] ：嗯，今天节目组来海边取景，我觉得这里的海浪声很清晰，就想给你听听。\n白起： 嗯，我听到了。\n白起： 已经很晚了，你那边还没收工吗？\n[玩家姓名] ：收工啦，大家都回酒店了，但我还想在沙滩上走走。你呢，在做什么？\n白起： 刚刚执行完任务，回来之后就接到了你的电话。\n[玩家姓名] ：这个任务终于结束了吗？感觉你忙了很久的样子。\n白起： 抱歉……如果早一点结束，就能陪你去海边。\n[玩家姓名] ：没事的，我可以捡一个神奇海螺，把海浪声装进海螺送给你。\n白起： 神奇海螺？\n[玩家姓名] ：对的！而且据说心里想说的话也会跟着海浪声被装进神奇海螺里。\n白起： 不需要海螺。\n白起： 你所有想说的话，都可以直接告诉我。\n[玩家姓名] ：那你肯定会觉得我叽叽喳喳很烦人。\n白起： 不会。\n白起： 对我来说，你的声音是真正的神奇海螺。\n白起： 听到你的声音，是今天发生的，最好的一件事。",
    "description": "获取途径：手账70级电话\n白起： 喂？\n[玩家姓名] ：白起，你听！\n白起： 是海浪声，你在海边？\n[玩家姓名] ：嗯，今天节目组来海边取景，我觉得这里的海浪声很清晰，就想给你听听。\n白起： 嗯，我听到了。\n白起： 已经很晚了，你那边还没收工吗？\n[玩家姓名] ：收工啦，大家都回酒店了，但我还想在沙滩上走走。你呢，在做什么？\n白起： 刚刚执行完任务，回来之后就接到了你的电话。\n[玩家姓名] ：这个任务终于结束了吗？感觉你忙了很久的样子。\n白起： 抱歉……如果早一点结束，就能陪你去海边。\n[玩家姓名] ：没事的，我可以捡一个神奇海螺，把海浪声装进海螺送给你。\n白起： 神奇海螺？\n[玩家姓名] ：对的！而且据说心里想说的话也会跟着海浪声被装进神奇海螺里。\n白起： 不需要海螺。\n白起： 你所有想说的话，都可以直接告诉我。\n[玩家姓名] ：那你肯定会觉得我叽叽喳喳很烦人。\n白起： 不会。\n白起： 对我来说，你的声音是真正的神奇海螺。\n白起： 听到你的声音，是今天发生的，最好的一件事。",
    "tags": [],
    "title": "神奇海螺",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0015_%E7%A5%9E%E5%A5%87%E6%B5%B7%E8%9E%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：收到了会提示喝水的保温瓶。\n[玩家姓名] ：我们互相监督喝水！\n白起 回复 [玩家姓名] ： 喝了，该你了。\n[玩家姓名] ：因为你老是不记得喝水啊……\n白起 回复 [玩家姓名] ： 现在不会忘记了。\n[玩家姓名] ：送礼人选了好久，希望你喜欢~\n白起 回复 [玩家姓名] ： 嗯，收礼人很喜欢。",
    "description": "白起 ：收到了会提示喝水的保温瓶。\n[玩家姓名] ：我们互相监督喝水！\n白起 回复 [玩家姓名] ： 喝了，该你了。\n[玩家姓名] ：因为你老是不记得喝水啊……\n白起 回复 [玩家姓名] ： 现在不会忘记了。\n[玩家姓名] ：送礼人选了好久，希望你喜欢~\n白起 回复 [玩家姓名] ： 嗯，收礼人很喜欢。",
    "tags": [],
    "title": "喝水提示",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-04-06-00-00-00_%E5%96%9D%E6%B0%B4%E6%8F%90%E7%A4%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-信仰拿卡解锁\n白起： 这周末有时间吗？\n[玩家姓名] ：没有，怎么了？\n白起： 咳，我以为你刚刚出差回来，不会那么忙。\n[玩家姓名] ：骗你的！这周末我休息。\n白起： 我听说最近家具城在举办一场家具展览，你之前说没有挑到喜欢的地毯。\n白起： 要一起过去看看吗？\n[玩家姓名] ：好啊。正好可以把带回来的手信给你。\n白起： 手信？你买了什么？\n[玩家姓名] ：我买了很多吃的还有工艺品，不过送你的是一盏很特别的星空灯。\n白起： 为什么会想到买星空灯？\n[玩家姓名] ：我们去当地的天文台参观时，发现那里的星空灯可以定制不一样的星空，是不是很特别？\n白起： 它正好可以和我家的那盏凑成一对。\n[玩家姓名] ：我也是这么想的。听说打开这盏灯可以看见遥远的狮子座螺旋星座。\n白起： 那一定是很美丽的景象。\n[玩家姓名] ：是啊！当时看到它，我就想起了我们第一次去家具城的时候。\n白起： 嗯，那次的经历很特别。\n[玩家姓名] ：其实我很喜欢逛家具城的感觉。\n白起： 为什么？\n[玩家姓名] ：也许是因为可以体验到家的感觉吧。既温馨又温暖，还有最重要的人。\n白起： 对我来说，家只是住的地方。\n[玩家姓名] ：诶？就这样吗？\n白起： 现在是这样。以后也许会变成最期待的地方。\n[玩家姓名] ：我倒是一直觉得家是最让人安心的地方。当疲惫或难过时，看到那盏灯，就会获得力量。\n白起： 我知道了。\n[玩家姓名] ：（脸红）你知道什么了？\n白起： 知道你想要的家是什么样，还有……\n白起： 我期待的家，有你在就好。\n白起： 因为我心安处，就在你身边。",
    "description": "获取途径：SSR-信仰拿卡解锁\n白起： 这周末有时间吗？\n[玩家姓名] ：没有，怎么了？\n白起： 咳，我以为你刚刚出差回来，不会那么忙。\n[玩家姓名] ：骗你的！这周末我休息。\n白起： 我听说最近家具城在举办一场家具展览，你之前说没有挑到喜欢的地毯。\n白起： 要一起过去看看吗？\n[玩家姓名] ：好啊。正好可以把带回来的手信给你。\n白起： 手信？你买了什么？\n[玩家姓名] ：我买了很多吃的还有工艺品，不过送你的是一盏很特别的星空灯。\n白起： 为什么会想到买星空灯？\n[玩家姓名] ：我们去当地的天文台参观时，发现那里的星空灯可以定制不一样的星空，是不是很特别？\n白起： 它正好可以和我家的那盏凑成一对。\n[玩家姓名] ：我也是这么想的。听说打开这盏灯可以看见遥远的狮子座螺旋星座。\n白起： 那一定是很美丽的景象。\n[玩家姓名] ：是啊！当时看到它，我就想起了我们第一次去家具城的时候。\n白起： 嗯，那次的经历很特别。\n[玩家姓名] ：其实我很喜欢逛家具城的感觉。\n白起： 为什么？\n[玩家姓名] ：也许是因为可以体验到家的感觉吧。既温馨又温暖，还有最重要的人。\n白起： 对我来说，家只是住的地方。\n[玩家姓名] ：诶？就这样吗？\n白起： 现在是这样。以后也许会变成最期待的地方。\n[玩家姓名] ：我倒是一直觉得家是最让人安心的地方。当疲惫或难过时，看到那盏灯，就会获得力量。\n白起： 我知道了。\n[玩家姓名] ：（脸红）你知道什么了？\n白起： 知道你想要的家是什么样，还有……\n白起： 我期待的家，有你在就好。\n白起： 因为我心安处，就在你身边。",
    "tags": [
      "SSR-信仰"
    ],
    "title": "我心安处",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0071_%E6%88%91%E5%BF%83%E5%AE%89%E5%A4%84/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-拆家派对 解锁 好感度达到 5 级 约会简介 公司摄影师因为外派出国的工作，将家里的三只小猫暂时寄养在我家，然而这三只小家伙却比我想象中的还要调皮。无奈之下，我只好向白起发送了条“求救短信”……",
    "description": "解锁条件：\n获得羁绊 ER-拆家派对 解锁 好感度达到 5 级 约会简介 公司摄影师因为外派出国的工作，将家里的三只小猫暂时寄养在我家，然而这三只小家伙却比我想象中的还要调皮。无奈之下，我只好向白起发送了条“求救短信”……",
    "tags": [
      "ER-拆家派对"
    ],
    "title": "援救之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%8F%B4%E6%95%91%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天收到了半年前从景区寄回来的明信片。\n[玩家姓名] ：太不容易了，它是围绕地球一圈过来的吗。\n白起 回复 [玩家姓名] ： 有待考证。\n[玩家姓名] ：哪个景区来着？\n白起 回复 [玩家姓名] ： 你看梅花鹿差点掉下去的那次。\n[玩家姓名] ：终于收到啦，我都快忘记它的存在了。\n白起 回复 [玩家姓名] ： 没关系，我替你记得。",
    "description": "白起 ：今天收到了半年前从景区寄回来的明信片。\n[玩家姓名] ：太不容易了，它是围绕地球一圈过来的吗。\n白起 回复 [玩家姓名] ： 有待考证。\n[玩家姓名] ：哪个景区来着？\n白起 回复 [玩家姓名] ： 你看梅花鹿差点掉下去的那次。\n[玩家姓名] ：终于收到啦，我都快忘记它的存在了。\n白起 回复 [玩家姓名] ： 没关系，我替你记得。",
    "tags": [],
    "title": "明信片",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-05-04-00-00-00_%E6%98%8E%E4%BF%A1%E7%89%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-信仰进化解锁\n白起： 休息得怎么样？\n[玩家姓名] ：……白起？\n白起： 我听韩野说，你因为发烧请假在家休息。\n白起： 听你声音这么迷糊，刚才是在睡觉？\n[玩家姓名] ：嗯，我刚刚做了好多乱七八糟的梦，正梦见自己被一个黑影不停追赶，你就打电话过来了。\n白起： 是不是因为最近太累了，所以睡不安稳？\n[玩家姓名] ：有这个可能性。睡了一觉醒来反而感觉更累了。\n白起： 听一些音乐舒缓一下？\n[玩家姓名] ：没关系，听见你的声音我觉得安心多了。\n白起： 那我们可以多聊一会。\n[玩家姓名] ：你今天不忙吗？\n白起： 不忙，手头的工作很快就可以结束。\n[玩家姓名] ：说起来也有一段时间没见到你了。\n白起： 嗯，有一阵子了。\n白起： 之前约好找机会一起去远足，也一直没有去。\n[玩家姓名] ：都怪工作怎么都忙不完……\n白起： 等你病好了，我们就去。\n[玩家姓名] ：好啊。\n白起： 现在感觉好点了吗？\n[玩家姓名] ：好多了。白起……\n白起： 怎么了？\n[玩家姓名] ：你能陪我再聊一会吗？\n白起： 你等我一下。\n[玩家姓名] ：好的。\n白起： 我的意思是，我过来陪你。\n[玩家姓名] ：不用了，你还在工作……\n白起： 刚才已经完成了。\n[玩家姓名] ：诶？\n白起： 我说的很快结束是真的。\n白起： 生病的人会比平时脆弱，所以我来陪你。\n白起： 你不是说，在我身边会感到安心吗？\n[玩家姓名] ：嗯……\n白起： 你可以闭上眼睛再眯一会。\n白起： 我很快就来。",
    "description": "获取途径：SSR-信仰进化解锁\n白起： 休息得怎么样？\n[玩家姓名] ：……白起？\n白起： 我听韩野说，你因为发烧请假在家休息。\n白起： 听你声音这么迷糊，刚才是在睡觉？\n[玩家姓名] ：嗯，我刚刚做了好多乱七八糟的梦，正梦见自己被一个黑影不停追赶，你就打电话过来了。\n白起： 是不是因为最近太累了，所以睡不安稳？\n[玩家姓名] ：有这个可能性。睡了一觉醒来反而感觉更累了。\n白起： 听一些音乐舒缓一下？\n[玩家姓名] ：没关系，听见你的声音我觉得安心多了。\n白起： 那我们可以多聊一会。\n[玩家姓名] ：你今天不忙吗？\n白起： 不忙，手头的工作很快就可以结束。\n[玩家姓名] ：说起来也有一段时间没见到你了。\n白起： 嗯，有一阵子了。\n白起： 之前约好找机会一起去远足，也一直没有去。\n[玩家姓名] ：都怪工作怎么都忙不完……\n白起： 等你病好了，我们就去。\n[玩家姓名] ：好啊。\n白起： 现在感觉好点了吗？\n[玩家姓名] ：好多了。白起……\n白起： 怎么了？\n[玩家姓名] ：你能陪我再聊一会吗？\n白起： 你等我一下。\n[玩家姓名] ：好的。\n白起： 我的意思是，我过来陪你。\n[玩家姓名] ：不用了，你还在工作……\n白起： 刚才已经完成了。\n[玩家姓名] ：诶？\n白起： 我说的很快结束是真的。\n白起： 生病的人会比平时脆弱，所以我来陪你。\n白起： 你不是说，在我身边会感到安心吗？\n[玩家姓名] ：嗯……\n白起： 你可以闭上眼睛再眯一会。\n白起： 我很快就来。",
    "tags": [
      "SSR-信仰"
    ],
    "title": "安心",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0072_%E5%AE%89%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-直抵深宵 解锁 好感度达到 6 级 约会简介 情人节零点后，本该在外地出任务的白起踩点回到了恋语市。也伴随着恋语市第一场初雪，我们迫不及待地提前开启了情人节的活动。在纷飞的雪中，我却猝不及防地听到了他对我说的三个字。",
    "description": "解锁条件：\n获得羁绊 SSR-直抵深宵 解锁 好感度达到 6 级 约会简介 情人节零点后，本该在外地出任务的白起踩点回到了恋语市。也伴随着恋语市第一场初雪，我们迫不及待地提前开启了情人节的活动。在纷飞的雪中，我却猝不及防地听到了他对我说的三个字。",
    "tags": [
      "SSR-直抵深宵"
    ],
    "title": "彻夜之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%BD%BB%E5%A4%9C%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：我的规则，是身后的你。\n[玩家姓名] ：那我的规则就是让你每天都开心。\n白起 回复 [玩家姓名] ： 看到你，我就很开心了。\n[玩家姓名] ：我也会努力不拖你后腿的！\n白起 回复 [玩家姓名] ： 嗯，我相信你。\n[玩家姓名] ：我永远都是你的坚强后盾。\n白起 回复 [玩家姓名] ： 我希望每一次回头，你都在。",
    "description": "白起 ：我的规则，是身后的你。\n[玩家姓名] ：那我的规则就是让你每天都开心。\n白起 回复 [玩家姓名] ： 看到你，我就很开心了。\n[玩家姓名] ：我也会努力不拖你后腿的！\n白起 回复 [玩家姓名] ： 嗯，我相信你。\n[玩家姓名] ：我永远都是你的坚强后盾。\n白起 回复 [玩家姓名] ： 我希望每一次回头，你都在。",
    "tags": [],
    "title": "规则",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-05-04-00-00-00_%E8%A7%84%E5%88%99/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-季夏信风拿卡解锁\n白起： 你今天好像心情格外好？\n[玩家姓名] ：哼哼～那可不是！今天是很值得庆祝的一天！\n白起： 发生了什么？\n[玩家姓名] ：我达成了我的减脂目标！体脂率和体重都迎来了最低点！\n白起： 最低点？\n白起： 你最近好好吃饭了吗？\n[玩家姓名] ：别紧张别紧张，我没有乱节食。\n[玩家姓名] ：是在坚持锻炼和合理饮食下减重的！\n白起： 那就好。\n白起： 虽然能理解女孩子对自己体重的要求，但是身体健康才最重要。\n白起： 在我看来，你一直都需要再多吃一点儿。\n白起： 不过不管怎么说，恭喜达成目标。\n白起： 今晚吃……今晚出去兜兜风吗？\n[玩家姓名] ：哈哈哈，好啊，不如一起夜跑吧？\n[玩家姓名] ：没想到我也有主动约你运动的一天……说来你看不信，我甚至养成了每天锻炼的习惯。\n白起： 难怪最近七八点左右你都会消失一段时间。\n白起： 以后锻炼可以叫上我。两个人一起能尝试的运动更多，会更有动力。\n白起： 锻炼也可以是件很轻松愉快的事。\n[玩家姓名] ：确实，自己一个人运动真的很锻炼意志力……要是有人一起应该会不太一样。\n白起： 那周末去环湖骑车吗？这周应该都是晴天。\n[玩家姓名] ：可以挑战一下！\n白起： 好。到时候我来接你。\n[玩家姓名] ：白起，我现在看着自己的体重和体脂率，真的好有成就感啊……\n[玩家姓名] ：总觉得整个人都膨胀了。\n白起： 能改变之前的生活方式，确实很了不起。\n[玩家姓名] ：倒也没这么厉害啦……我也只是想夏天的时候穿衣服能更好看一点儿……\n白起： 嗯，很期待夏天的你。\n白起： 什么时候去买夏装？一起吧。",
    "description": "获取途径：SSR-季夏信风拿卡解锁\n白起： 你今天好像心情格外好？\n[玩家姓名] ：哼哼～那可不是！今天是很值得庆祝的一天！\n白起： 发生了什么？\n[玩家姓名] ：我达成了我的减脂目标！体脂率和体重都迎来了最低点！\n白起： 最低点？\n白起： 你最近好好吃饭了吗？\n[玩家姓名] ：别紧张别紧张，我没有乱节食。\n[玩家姓名] ：是在坚持锻炼和合理饮食下减重的！\n白起： 那就好。\n白起： 虽然能理解女孩子对自己体重的要求，但是身体健康才最重要。\n白起： 在我看来，你一直都需要再多吃一点儿。\n白起： 不过不管怎么说，恭喜达成目标。\n白起： 今晚吃……今晚出去兜兜风吗？\n[玩家姓名] ：哈哈哈，好啊，不如一起夜跑吧？\n[玩家姓名] ：没想到我也有主动约你运动的一天……说来你看不信，我甚至养成了每天锻炼的习惯。\n白起： 难怪最近七八点左右你都会消失一段时间。\n白起： 以后锻炼可以叫上我。两个人一起能尝试的运动更多，会更有动力。\n白起： 锻炼也可以是件很轻松愉快的事。\n[玩家姓名] ：确实，自己一个人运动真的很锻炼意志力……要是有人一起应该会不太一样。\n白起： 那周末去环湖骑车吗？这周应该都是晴天。\n[玩家姓名] ：可以挑战一下！\n白起： 好。到时候我来接你。\n[玩家姓名] ：白起，我现在看着自己的体重和体脂率，真的好有成就感啊……\n[玩家姓名] ：总觉得整个人都膨胀了。\n白起： 能改变之前的生活方式，确实很了不起。\n[玩家姓名] ：倒也没这么厉害啦……我也只是想夏天的时候穿衣服能更好看一点儿……\n白起： 嗯，很期待夏天的你。\n白起： 什么时候去买夏装？一起吧。",
    "tags": [
      "SSR-季夏信风"
    ],
    "title": "成就感",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0073_%E6%88%90%E5%B0%B1%E6%84%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-此刻欢偷 解锁 好感度达到 7 级 约会简介 最近，我在红毯活动上闹了些笑话，被众多网友“群嘲”。这使我无法自已地时刻关注与我有关的动态。白起察觉到了我内心的压力后，带我来到一个不被任何人打扰的地方。",
    "description": "解锁条件：\n获得羁绊 SSR-此刻欢偷 解锁 好感度达到 7 级 约会简介 最近，我在红毯活动上闹了些笑话，被众多网友“群嘲”。这使我无法自已地时刻关注与我有关的动态。白起察觉到了我内心的压力后，带我来到一个不被任何人打扰的地方。",
    "tags": [
      "SSR-此刻欢偷"
    ],
    "title": "禁锢之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%A6%81%E9%94%A2%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：执行过的任务里，叫醒赖床的人最困难。\n[玩家姓名] ：那是因为我最近总是失眠……\n白起 回复 [玩家姓名] ： 下次失眠，给我打电话，我陪你。\n[玩家姓名] ：……打破了白警官从不失败的记录，我自我反省！\n白起 回复 [玩家姓名] ： 不需要反省，以后我会提醒你早睡。\n[玩家姓名] ：我决定调整作息，从明天就开始晨跑。\n白起 回复 [玩家姓名] ： 好，明早六点，我到你家楼下等你。",
    "description": "白起 ：执行过的任务里，叫醒赖床的人最困难。\n[玩家姓名] ：那是因为我最近总是失眠……\n白起 回复 [玩家姓名] ： 下次失眠，给我打电话，我陪你。\n[玩家姓名] ：……打破了白警官从不失败的记录，我自我反省！\n白起 回复 [玩家姓名] ： 不需要反省，以后我会提醒你早睡。\n[玩家姓名] ：我决定调整作息，从明天就开始晨跑。\n白起 回复 [玩家姓名] ： 好，明早六点，我到你家楼下等你。",
    "tags": [],
    "title": "赖床",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-05-04-00-00-00_%E8%B5%96%E5%BA%8A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-季夏信风进化解锁\n白起： 现在的住处有花瓶吗？\n[玩家姓名] ：花瓶？怎么了吗？\n白起： 如果有花瓶，这次的话可以开得久一点。\n白起： 你不是说上次花很快就枯了？\n[玩家姓名] ：这次是什么花呀？\n白起： 柠檬花。\n白起： 每次从超市回来路过的那个小院子，有印象吗？\n白起： 我今天遇到了院子的主人，是个很和蔼的老太太。见我在看院子里的柠檬花，她和我聊了几句。\n[玩家姓名] ：还有这种事。你们聊了什么？\n白起： 她说这个季节很少会有游客，有点儿好奇我们是怎么发现这个地方的。\n[玩家姓名] ：哈哈，确实。毕竟做决定之前我们自己都没想到过会到这里。\n白起： 然后说到了你，她就折了几枝花给我，说这个季节柠檬花开得很好，让我带回来给你。\n白起： 所以，如果没找到花瓶，我买蓝色的？\n[玩家姓名] ：等等……你是不是跳过了什么。\n[玩家姓名] ：关于我……你们说了什么呀？\n白起： 都是些小事，比如之前去的餐厅，一起在海滩看星星，一起散步之类的。\n[玩家姓名] ：难得见你和别人说这么多，看来是聊得很投机了。\n白起： 可能是话题的原因。\n白起： 她说能这样和自己最重要的人一起旅游，要好好珍惜。\n白起： 还有，记得带点浪漫的惊喜回去。\n[玩家姓名] ：所以她分了院子里的柠檬花给你吗？\n白起： 嗯，还搭配其他花扎了个花束，很漂亮。\n白起： 我在想，以后每次出任务回来的时候，应该都要给你带点什么。\n[玩家姓名] ：有伴手礼确实会让我很开心，但是不用啦。\n[玩家姓名] ：对我来说，见到你平平安安回来就是最好的礼物了。\n白起： ……嗯，好。\n白起： 不过这个不是礼物，是义务。\n白起： 所以，以后在你家里也放个花瓶吧。\n白起： 花谢之前，我会带新的过去。",
    "description": "获取途径：SSR-季夏信风进化解锁\n白起： 现在的住处有花瓶吗？\n[玩家姓名] ：花瓶？怎么了吗？\n白起： 如果有花瓶，这次的话可以开得久一点。\n白起： 你不是说上次花很快就枯了？\n[玩家姓名] ：这次是什么花呀？\n白起： 柠檬花。\n白起： 每次从超市回来路过的那个小院子，有印象吗？\n白起： 我今天遇到了院子的主人，是个很和蔼的老太太。见我在看院子里的柠檬花，她和我聊了几句。\n[玩家姓名] ：还有这种事。你们聊了什么？\n白起： 她说这个季节很少会有游客，有点儿好奇我们是怎么发现这个地方的。\n[玩家姓名] ：哈哈，确实。毕竟做决定之前我们自己都没想到过会到这里。\n白起： 然后说到了你，她就折了几枝花给我，说这个季节柠檬花开得很好，让我带回来给你。\n白起： 所以，如果没找到花瓶，我买蓝色的？\n[玩家姓名] ：等等……你是不是跳过了什么。\n[玩家姓名] ：关于我……你们说了什么呀？\n白起： 都是些小事，比如之前去的餐厅，一起在海滩看星星，一起散步之类的。\n[玩家姓名] ：难得见你和别人说这么多，看来是聊得很投机了。\n白起： 可能是话题的原因。\n白起： 她说能这样和自己最重要的人一起旅游，要好好珍惜。\n白起： 还有，记得带点浪漫的惊喜回去。\n[玩家姓名] ：所以她分了院子里的柠檬花给你吗？\n白起： 嗯，还搭配其他花扎了个花束，很漂亮。\n白起： 我在想，以后每次出任务回来的时候，应该都要给你带点什么。\n[玩家姓名] ：有伴手礼确实会让我很开心，但是不用啦。\n[玩家姓名] ：对我来说，见到你平平安安回来就是最好的礼物了。\n白起： ……嗯，好。\n白起： 不过这个不是礼物，是义务。\n白起： 所以，以后在你家里也放个花瓶吧。\n白起： 花谢之前，我会带新的过去。",
    "tags": [
      "SSR-季夏信风"
    ],
    "title": "花束",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0074_%E8%8A%B1%E6%9D%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-风起回声 解锁 好感度达到 5 级 约会简介 我和白起趁着集体团建的机会，重游了他外婆的老家，而对着和童年印象里完全不同的小镇，我们却有了全新的体验……",
    "description": "解锁条件：\n获得羁绊 SSR-风起回声 解锁 好感度达到 5 级 约会简介 我和白起趁着集体团建的机会，重游了他外婆的老家，而对着和童年印象里完全不同的小镇，我们却有了全新的体验……",
    "tags": [
      "SSR-风起回声"
    ],
    "title": "旧路之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%97%A7%E8%B7%AF%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：修好了十年前的卡带机，音质还不错。\n[玩家姓名] ：还有什么是你不会的吗？！\n白起 回复 [玩家姓名] ： 很多，比如复杂的菜式。\n[玩家姓名] ：我找到了好多学生时代收集到的卡带！\n白起 回复 [玩家姓名] ： 嗯，可以一起听听老歌。\n[玩家姓名] ：好怀念边听卡带边写作业的时光啊！\n白起 回复 [玩家姓名] ： 卡带机的杂音确实很有怀旧氛围。",
    "description": "白起 ：修好了十年前的卡带机，音质还不错。\n[玩家姓名] ：还有什么是你不会的吗？！\n白起 回复 [玩家姓名] ： 很多，比如复杂的菜式。\n[玩家姓名] ：我找到了好多学生时代收集到的卡带！\n白起 回复 [玩家姓名] ： 嗯，可以一起听听老歌。\n[玩家姓名] ：好怀念边听卡带边写作业的时光啊！\n白起 回复 [玩家姓名] ： 卡带机的杂音确实很有怀旧氛围。",
    "tags": [],
    "title": "卡带机",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-06-01-00-00-00_%E5%8D%A1%E5%B8%A6%E6%9C%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-渺渺星河拿卡解锁\n白起： [玩家姓名]，在忙吗？\n[玩家姓名] ：还好，我正在挑选新一期节目的主题。\n白起： 听起来你心情不错，午饭吃过了吗？\n[玩家姓名] ：放心吧，已经吃过了！说起来我刚看到一个很有趣的活动主题，正好想到你了。\n白起： 想到我？是什么内容，说来听听。\n[玩家姓名] ：是用季节跟天气来形容一个人，比如下雪的冬天，微雨的春天之类的。\n白起： 那你想到我……是想到了什么？\n[玩家姓名] ：想到了夏天！晴朗的夏天跟小雨微风的夏天，好像都很适合你。\n白起： 我记得你不怎么喜欢很炎热的天气。\n[玩家姓名] ：这不一样！想到夏天就会想到很多很美好的事，如果说”一个故事很有夏天的感觉”是不是就觉得很棒？\n白起： 原来是这样，那为什么我是夏天？\n[玩家姓名] ：因为你身上有夏天的海浪一样的气息，而且夏天可以和你去冲浪兜风看星星，想想就让人很向往。\n白起： 这些事情即使不在夏天，你想去的话，我们也可以一起。\n[玩家姓名] ：但是夏天才最合适。现在该你说我像什么季节了。\n白起： 你的话……我觉得每个心情很好的日子，都很适合形容你。\n[玩家姓名] ：（脸红）可是这跟季节和天气没有关系……你要重新选一个。\n白起： 只能选一个吗？\n[玩家姓名] ：那我考虑一下放宽条件，让你选择两个。\n白起： ……那就花期刚开始的春天，和遍地金黄的秋天。\n[玩家姓名] ：为什么？\n白起： 因为遇到你之后，对每一件跟你一起去做的事都有了期待。而成为回忆的那部分很灿烂，就像深秋。\n白起： 其实，我觉得只有这两种还不够。\n白起： 你应该是我的一年四季，我期望的每一天，都是你。",
    "description": "获取途径：SSR-渺渺星河拿卡解锁\n白起： [玩家姓名]，在忙吗？\n[玩家姓名] ：还好，我正在挑选新一期节目的主题。\n白起： 听起来你心情不错，午饭吃过了吗？\n[玩家姓名] ：放心吧，已经吃过了！说起来我刚看到一个很有趣的活动主题，正好想到你了。\n白起： 想到我？是什么内容，说来听听。\n[玩家姓名] ：是用季节跟天气来形容一个人，比如下雪的冬天，微雨的春天之类的。\n白起： 那你想到我……是想到了什么？\n[玩家姓名] ：想到了夏天！晴朗的夏天跟小雨微风的夏天，好像都很适合你。\n白起： 我记得你不怎么喜欢很炎热的天气。\n[玩家姓名] ：这不一样！想到夏天就会想到很多很美好的事，如果说”一个故事很有夏天的感觉”是不是就觉得很棒？\n白起： 原来是这样，那为什么我是夏天？\n[玩家姓名] ：因为你身上有夏天的海浪一样的气息，而且夏天可以和你去冲浪兜风看星星，想想就让人很向往。\n白起： 这些事情即使不在夏天，你想去的话，我们也可以一起。\n[玩家姓名] ：但是夏天才最合适。现在该你说我像什么季节了。\n白起： 你的话……我觉得每个心情很好的日子，都很适合形容你。\n[玩家姓名] ：（脸红）可是这跟季节和天气没有关系……你要重新选一个。\n白起： 只能选一个吗？\n[玩家姓名] ：那我考虑一下放宽条件，让你选择两个。\n白起： ……那就花期刚开始的春天，和遍地金黄的秋天。\n[玩家姓名] ：为什么？\n白起： 因为遇到你之后，对每一件跟你一起去做的事都有了期待。而成为回忆的那部分很灿烂，就像深秋。\n白起： 其实，我觉得只有这两种还不够。\n白起： 你应该是我的一年四季，我期望的每一天，都是你。",
    "tags": [
      "SSR-渺渺星河"
    ],
    "title": "你是四季",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0075_%E4%BD%A0%E6%98%AF%E5%9B%9B%E5%AD%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-心自明朗 解锁 好感度达到 5 级 约会简介 高二的时光，我的人生似乎依然没有改变些什么，但好像只要不放弃一些事情，总有一些善意会来到面前。",
    "description": "解锁条件：\n获得羁绊 SSR-心自明朗 解锁 好感度达到 5 级 约会简介 高二的时光，我的人生似乎依然没有改变些什么，但好像只要不放弃一些事情，总有一些善意会来到面前。",
    "tags": [
      "SSR-心自明朗"
    ],
    "title": "专属过往·风起之前",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E4%B8%93%E5%B1%9E%E8%BF%87%E5%BE%80%E9%A3%8E%E8%B5%B7%E4%B9%8B%E5%89%8D_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：收到了热心市民寄给飞飞的十斤狗粮。\n[玩家姓名] ：新闻里看到飞飞在搜救任务中立了大功，太棒了！\n白起 回复 [玩家姓名] ： 嗯，过程很惊险，好在结果还不错。\n[玩家姓名] ：本热心市民也买了一些狗罐头给飞飞！\n白起 回复 [玩家姓名] ： 先放在你那，晚上我来接你。\n[玩家姓名] ：飞飞辛苦了！多吃点好吃的！\n白起 回复 [玩家姓名] ： 我会照顾好它，放心。",
    "description": "白起 ：收到了热心市民寄给飞飞的十斤狗粮。\n[玩家姓名] ：新闻里看到飞飞在搜救任务中立了大功，太棒了！\n白起 回复 [玩家姓名] ： 嗯，过程很惊险，好在结果还不错。\n[玩家姓名] ：本热心市民也买了一些狗罐头给飞飞！\n白起 回复 [玩家姓名] ： 先放在你那，晚上我来接你。\n[玩家姓名] ：飞飞辛苦了！多吃点好吃的！\n白起 回复 [玩家姓名] ： 我会照顾好它，放心。",
    "tags": [],
    "title": "狗粮",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-06-01-00-00-00_%E7%8B%97%E7%B2%AE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-渺渺星河进化解锁\n白起： [玩家姓名]，还在公司吗？\n[玩家姓名] ：不在哦，今天公司要团建，我们在外面！\n白起： 这样，那不打扰你们了。\n[玩家姓名] ：等等，你不会去公司接我了吧？\n白起： 你猜对了，不过可惜没有接到你。\n[玩家姓名] ：你什么时候回恋语市的？任务结束了吗？为什么不先告诉我？\n白起： 我没想到会提前结束。本来打算给你个惊喜，不过正好和你错过。\n[玩家姓名] ：啊……\n白起： 怎么不说话了？在想什么？\n[玩家姓名] ：我在想能不能找借口偷偷溜走，但好像又不太好。（悦悦：代表月亮消灭你——）\n白起： 团建在做什么？你那边好像很热闹。\n[玩家姓名] ：我们在附近吃烤肉，等下打算去玩密室。不过韩野和悦悦居然都喝醉了，正在耍酒疯。\n白起： 你是不是也喝了酒？\n[玩家姓名] ：你怎么知道的？\n白起： 声音比平时亢奋了很多。\n[玩家姓名] ：我就喝了那么——一点点，还没有喝醉！\n白起： 那就不要再喝酒了，换些其他喝的。\n白起： 明天你的下班时间先预约给我了。\n[玩家姓名] ：嗯？\n白起： 除了接你下班回家之外，最近有部电影不错，要去看吗？\n[玩家姓名] ：我要去！说好了！\n白起： 那等你团建完回到家给我发个消息。\n[玩家姓名] ：白起，你等我一下！\n白起： 怎么了？\n[玩家姓名] ：我现在来找你。\n白起： 团建呢？\n[玩家姓名] ：就当团建提前结束了吧！\n白起： 好，我会等着你。\n[玩家姓名] ：你不要走掉了！我好想见你……\n白起： 我也和你一样。\n白起： 在等到你之前，我会一直在这里。",
    "description": "获取途径：SSR-渺渺星河进化解锁\n白起： [玩家姓名]，还在公司吗？\n[玩家姓名] ：不在哦，今天公司要团建，我们在外面！\n白起： 这样，那不打扰你们了。\n[玩家姓名] ：等等，你不会去公司接我了吧？\n白起： 你猜对了，不过可惜没有接到你。\n[玩家姓名] ：你什么时候回恋语市的？任务结束了吗？为什么不先告诉我？\n白起： 我没想到会提前结束。本来打算给你个惊喜，不过正好和你错过。\n[玩家姓名] ：啊……\n白起： 怎么不说话了？在想什么？\n[玩家姓名] ：我在想能不能找借口偷偷溜走，但好像又不太好。（悦悦：代表月亮消灭你——）\n白起： 团建在做什么？你那边好像很热闹。\n[玩家姓名] ：我们在附近吃烤肉，等下打算去玩密室。不过韩野和悦悦居然都喝醉了，正在耍酒疯。\n白起： 你是不是也喝了酒？\n[玩家姓名] ：你怎么知道的？\n白起： 声音比平时亢奋了很多。\n[玩家姓名] ：我就喝了那么——一点点，还没有喝醉！\n白起： 那就不要再喝酒了，换些其他喝的。\n白起： 明天你的下班时间先预约给我了。\n[玩家姓名] ：嗯？\n白起： 除了接你下班回家之外，最近有部电影不错，要去看吗？\n[玩家姓名] ：我要去！说好了！\n白起： 那等你团建完回到家给我发个消息。\n[玩家姓名] ：白起，你等我一下！\n白起： 怎么了？\n[玩家姓名] ：我现在来找你。\n白起： 团建呢？\n[玩家姓名] ：就当团建提前结束了吧！\n白起： 好，我会等着你。\n[玩家姓名] ：你不要走掉了！我好想见你……\n白起： 我也和你一样。\n白起： 在等到你之前，我会一直在这里。",
    "tags": [
      "SSR-渺渺星河"
    ],
    "title": "久别",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0076_%E4%B9%85%E5%88%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-一晌千金 解锁 好感度达到 8 级 约会简介 参加封闭学习的白起，这次接到了一份不同寻常的“任务”，而作为家属陪他前往培训中心的我，也与他一起开始了一段格外不同的“学习体验”……",
    "description": "解锁条件：\n获得羁绊 SSR-一晌千金 解锁 好感度达到 8 级 约会简介 参加封闭学习的白起，这次接到了一份不同寻常的“任务”，而作为家属陪他前往培训中心的我，也与他一起开始了一段格外不同的“学习体验”……",
    "tags": [
      "SSR-一晌千金"
    ],
    "title": "培训之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%9F%B9%E8%AE%AD%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：休假一般都做些什么？\n[玩家姓名] ：和朋友逛街喝奶茶？\n白起 回复 [玩家姓名] ： 有没有什么想和我一起做的事？\n[玩家姓名] ：只想变身咸鱼躺在床上……\n白起 回复 [玩家姓名] ： 我可以陪你去做一些有意思的事。\n[玩家姓名] ：没有追求的我只能想到吃吃喝喝睡睡。\n白起 回复 [玩家姓名] ： 休假本来就是为了放松，这样很好。",
    "description": "白起 ：休假一般都做些什么？\n[玩家姓名] ：和朋友逛街喝奶茶？\n白起 回复 [玩家姓名] ： 有没有什么想和我一起做的事？\n[玩家姓名] ：只想变身咸鱼躺在床上……\n白起 回复 [玩家姓名] ： 我可以陪你去做一些有意思的事。\n[玩家姓名] ：没有追求的我只能想到吃吃喝喝睡睡。\n白起 回复 [玩家姓名] ： 休假本来就是为了放松，这样很好。",
    "tags": [],
    "title": "休假",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-06-01-00-00-00_%E4%BC%91%E5%81%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-至暗枪火 解锁 好感度达到 5 级 约会简介 在我投入全身心制作一部反对“女性人口与器官贩卖”的纪录片后，被当地的妇女联合会邀请作为代表做一次演讲，但抵达地方后，我却得知白起竟然被那些恶势力发起了悬赏令。",
    "description": "解锁条件：\n获得羁绊 ER-至暗枪火 解锁 好感度达到 5 级 约会简介 在我投入全身心制作一部反对“女性人口与器官贩卖”的纪录片后，被当地的妇女联合会邀请作为代表做一次演讲，但抵达地方后，我却得知白起竟然被那些恶势力发起了悬赏令。",
    "tags": [
      "ER-至暗枪火"
    ],
    "title": "风雪之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E9%A3%8E%E9%9B%AA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-风起时四阶解锁\n白起： 你要的红豆酥，我找到了。\n[玩家姓名] ：诶？\n白起： 就是上回我们回学校时，你说想带我吃的红豆酥。\n[玩家姓名] ：你居然还记得……\n白起： 我去问了韩野，他们家确实很出名。\n白起： 城管不让摆了之后，他们就在小吃街支了个铺子。\n[玩家姓名] ：就是他们家吗？\n[玩家姓名] ：不是类似的？\n白起： 他们的招牌上都写着，原恋语高中门口红豆酥。\n白起： 应该不会错。\n白起： 我打听了一下位置，你有空的话，今晚就去看看。\n[玩家姓名] ：真的吗？\n[玩家姓名] ：今晚可以的，今晚我没什么事。\n白起： 今晚也很适合骑车兜风。\n白起： 晚点我去接你。",
    "description": "获取途径：ER-风起时四阶解锁\n白起： 你要的红豆酥，我找到了。\n[玩家姓名] ：诶？\n白起： 就是上回我们回学校时，你说想带我吃的红豆酥。\n[玩家姓名] ：你居然还记得……\n白起： 我去问了韩野，他们家确实很出名。\n白起： 城管不让摆了之后，他们就在小吃街支了个铺子。\n[玩家姓名] ：就是他们家吗？\n[玩家姓名] ：不是类似的？\n白起： 他们的招牌上都写着，原恋语高中门口红豆酥。\n白起： 应该不会错。\n白起： 我打听了一下位置，你有空的话，今晚就去看看。\n[玩家姓名] ：真的吗？\n[玩家姓名] ：今晚可以的，今晚我没什么事。\n白起： 今晚也很适合骑车兜风。\n白起： 晚点我去接你。",
    "tags": [
      "ER-风起时"
    ],
    "title": "红豆酥",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0077_%E7%BA%A2%E8%B1%86%E9%85%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：路边的蓝花楹开了。\n[玩家姓名] ：因为夏天到了呀！\n白起 回复 [玩家姓名] ： 嗯，我载你去看。\n[玩家姓名] ：我有一条和蓝花楹一样颜色的小裙子。\n白起 回复 [玩家姓名] ： 下次穿给我看。\n[玩家姓名] ：咦？你去哪里了？\n白起 回复 [玩家姓名] ： 临时有任务，等会顺路来接你下班。",
    "description": "白起 ：路边的蓝花楹开了。\n[玩家姓名] ：因为夏天到了呀！\n白起 回复 [玩家姓名] ： 嗯，我载你去看。\n[玩家姓名] ：我有一条和蓝花楹一样颜色的小裙子。\n白起 回复 [玩家姓名] ： 下次穿给我看。\n[玩家姓名] ：咦？你去哪里了？\n白起 回复 [玩家姓名] ： 临时有任务，等会顺路来接你下班。",
    "tags": [],
    "title": "蓝花楹",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-06-29-00-00-00_%E8%93%9D%E8%8A%B1%E6%A5%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-锋刃四阶解锁\n白起： 是我，白起。\n[玩家姓名] ：白起？有什么事吗？\n白起： 最近特遣署在查一个超能力犯罪的地下交易点。\n白起： 昨天抓到了一批人，他们供出的地址，在你公司附近。\n[玩家姓名] ：啊？\n白起： 你这几天有没有发现什么异样？\n白起： 或者有没有遇到什么奇怪的Evolver？\n[玩家姓名] ：没有……我完全不知道这件事。\n[玩家姓名] ：这个地下交易点的性质很严重吗？\n白起： 构不成S级，但也不能掉以轻心。\n[玩家姓名] ：那你一定注意安全。\n白起： ……嗯。\n[玩家姓名] ：特地找我，是有什么需要我帮忙的吗？\n白起： ……不用。\n白起： 目前的线索还不全面，暂时无法锁定在背后运营交易的人。\n白起： 你的公司安保措施不够，最好加强一下。\n[玩家姓名] ：好……我知道了。\n白起： 有线索第一时间打电话给我。",
    "description": "获取途径：ER-锋刃四阶解锁\n白起： 是我，白起。\n[玩家姓名] ：白起？有什么事吗？\n白起： 最近特遣署在查一个超能力犯罪的地下交易点。\n白起： 昨天抓到了一批人，他们供出的地址，在你公司附近。\n[玩家姓名] ：啊？\n白起： 你这几天有没有发现什么异样？\n白起： 或者有没有遇到什么奇怪的Evolver？\n[玩家姓名] ：没有……我完全不知道这件事。\n[玩家姓名] ：这个地下交易点的性质很严重吗？\n白起： 构不成S级，但也不能掉以轻心。\n[玩家姓名] ：那你一定注意安全。\n白起： ……嗯。\n[玩家姓名] ：特地找我，是有什么需要我帮忙的吗？\n白起： ……不用。\n白起： 目前的线索还不全面，暂时无法锁定在背后运营交易的人。\n白起： 你的公司安保措施不够，最好加强一下。\n[玩家姓名] ：好……我知道了。\n白起： 有线索第一时间打电话给我。",
    "tags": [
      "ER-锋刃"
    ],
    "title": "查案",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0078_%E6%9F%A5%E6%A1%88/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-予你千风、R-寰宇之游 中任意一个 好感度达到 6 级 约会简介 白起的生日马上就要到了，我给他准备了一场特殊的“银河之旅”，我希望我的男孩，可以在这个特殊的日子里，去往更高更远的地方。",
    "description": "解锁条件：\n获得羁绊 SR-予你千风、R-寰宇之游 中任意一个 好感度达到 6 级 约会简介 白起的生日马上就要到了，我给他准备了一场特殊的“银河之旅”，我希望我的男孩，可以在这个特殊的日子里，去往更高更远的地方。",
    "tags": [
      "SR-予你千风",
      "R-寰宇之游"
    ],
    "title": "穹宇之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E7%A9%B9%E5%AE%87%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：深夜无人的路上适合飙车。\n[玩家姓名] ：夏天晚上骑摩托兜风一定很爽！\n白起 回复 [玩家姓名] ： 给你的头盔已经准备好了，下楼吧。\n[玩家姓名] ：代表白警官的迷妹们提醒你注意交通安全。\n白起 回复 [玩家姓名] ： 你呢？\n[玩家姓名] ：小黑快来接我，我也要上车！\n白起 回复 [玩家姓名] ： 今天太晚，你该睡觉了。",
    "description": "白起 ：深夜无人的路上适合飙车。\n[玩家姓名] ：夏天晚上骑摩托兜风一定很爽！\n白起 回复 [玩家姓名] ： 给你的头盔已经准备好了，下楼吧。\n[玩家姓名] ：代表白警官的迷妹们提醒你注意交通安全。\n白起 回复 [玩家姓名] ： 你呢？\n[玩家姓名] ：小黑快来接我，我也要上车！\n白起 回复 [玩家姓名] ： 今天太晚，你该睡觉了。",
    "tags": [],
    "title": "夜晚飙车",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-06-29-00-00-00_%E5%A4%9C%E6%99%9A%E9%A3%99%E8%BD%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-喧闹之夏 解锁 好感度达到 5 级 约会简介 为了冲击恋语市警犬大赛的冠军，白起特意到训练基地给飞飞“加练”，我也随他前往。在这场飞飞即将面对的比赛前，白起表现得格外上心……",
    "description": "解锁条件：\n获得羁绊 ER-喧闹之夏 解锁 好感度达到 5 级 约会简介 为了冲击恋语市警犬大赛的冠军，白起特意到训练基地给飞飞“加练”，我也随他前往。在这场飞飞即将面对的比赛前，白起表现得格外上心……",
    "tags": [
      "ER-喧闹之夏"
    ],
    "title": "犬训之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E7%8A%AC%E8%AE%AD%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-长夜星火四阶解锁\n白起： [玩家姓名]，听说你去了森林公园。\n[玩家姓名] ：我去拍摄踩点啊，我发誓这次是真的为了拍摄……\n[玩家姓名] ：而且那个Evolver暴走的时候，我第一时间就报警了，绝对没有轻举妄动！\n白起： 为什么选在这里拍摄？\n[玩家姓名] ：这次是一旦回归自然主题的真人秀，所以只能跑远一点。\n[玩家姓名] ：还好我们先来踩点了，要是让嘉宾遇上危险就麻烦了。\n白起： 之后特遣署会对那片树林进行封锁检查，任何使用权限都会被禁止。\n[玩家姓名] ：好吧，那我只能抓紧去申请一下备选方案了。\n白起： 备选在什么地方？\n[玩家姓名] ：南边的湿地公园。\n白起： 知道了，你们只管专心拍摄，发生其他任何问题都不要插手。\n[玩家姓名] ：你放心，光是拍摄这件事就够占精力了，我可不想再给自己找麻烦了。\n白起： ……我听他们说，当时有一个女孩挡在所有人面前。\n白起： 是你吧。\n[玩家姓名] ：呃，我……是担心他们被伤到。\n白起： 这不是该承担更多风险的理由。\n[玩家姓名] ：其实只是下意识那么做了……\n白起： ……\n白起： 我不会每次都及时赶到。\n白起： 以后我不在时，不要用这种方式。",
    "description": "获取途径：ER-长夜星火四阶解锁\n白起： [玩家姓名]，听说你去了森林公园。\n[玩家姓名] ：我去拍摄踩点啊，我发誓这次是真的为了拍摄……\n[玩家姓名] ：而且那个Evolver暴走的时候，我第一时间就报警了，绝对没有轻举妄动！\n白起： 为什么选在这里拍摄？\n[玩家姓名] ：这次是一旦回归自然主题的真人秀，所以只能跑远一点。\n[玩家姓名] ：还好我们先来踩点了，要是让嘉宾遇上危险就麻烦了。\n白起： 之后特遣署会对那片树林进行封锁检查，任何使用权限都会被禁止。\n[玩家姓名] ：好吧，那我只能抓紧去申请一下备选方案了。\n白起： 备选在什么地方？\n[玩家姓名] ：南边的湿地公园。\n白起： 知道了，你们只管专心拍摄，发生其他任何问题都不要插手。\n[玩家姓名] ：你放心，光是拍摄这件事就够占精力了，我可不想再给自己找麻烦了。\n白起： ……我听他们说，当时有一个女孩挡在所有人面前。\n白起： 是你吧。\n[玩家姓名] ：呃，我……是担心他们被伤到。\n白起： 这不是该承担更多风险的理由。\n[玩家姓名] ：其实只是下意识那么做了……\n白起： ……\n白起： 我不会每次都及时赶到。\n白起： 以后我不在时，不要用这种方式。",
    "tags": [
      "ER-长夜星火"
    ],
    "title": "危情过后",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0079_%E5%8D%B1%E6%83%85%E8%BF%87%E5%90%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：送我一瓶清凉滴眼液做什么？\n[玩家姓名] ：早上醒来滴一滴有奇效！\n白起 回复 [玩家姓名] ： 下次你赖床的时候用这个试试。\n[玩家姓名] ：可以用来提神，我觉得特别有用！\n白起 回复 [玩家姓名] ： 你经常犯困？\n[玩家姓名] ：这不是关心一下经常不睡觉抓坏人的白警官嘛~\n白起 回复 [玩家姓名] ： 今天不用抓坏人，晚上把时间留给我。",
    "description": "白起 ：送我一瓶清凉滴眼液做什么？\n[玩家姓名] ：早上醒来滴一滴有奇效！\n白起 回复 [玩家姓名] ： 下次你赖床的时候用这个试试。\n[玩家姓名] ：可以用来提神，我觉得特别有用！\n白起 回复 [玩家姓名] ： 你经常犯困？\n[玩家姓名] ：这不是关心一下经常不睡觉抓坏人的白警官嘛~\n白起 回复 [玩家姓名] ： 今天不用抓坏人，晚上把时间留给我。",
    "tags": [],
    "title": "滴眼液",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-06-29-00-00-00_%E6%BB%B4%E7%9C%BC%E6%B6%B2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 剧情解锁",
    "content": "获取途径：主线第一季37章解锁\n白起： 是我。\n[玩家姓名] ：……\n白起： 怎么不说话？\n[玩家姓名] ：我只是觉得，这个夕阳很漂亮，和我们之前看过很多次的夕阳一样漂亮。\n白起： 等我一下，我现在走到窗前。\n白起： 看见了，是很漂亮。\n[玩家姓名] ：……你今天都在忙什么？\n白起： 城郊突发的火灾困了不少人，我从昨晚到现在都在忙这个。\n[玩家姓名] ：火灾？什么时候的事？……你是到现在都没休息过吗？\n白起： 暴雨引起的电缆事故，几乎烧了一整个工业园，不过现在已经没事了。\n白起： 放心，我不要紧。\n每次都这么说……\n白起： 是真的不要紧。\n[玩家姓名] ：白起，我想见你。\n白起： 好，你昨天不是说会带着节目组来拍摄吗。\n白起： 随时都可以。\n[玩家姓名] ：如果不止想拍摄，也可以吗？\n白起： 当然，虽然我确实抽不出什么空陪你……\n[玩家姓名] ：不用。你可以做你想做的任何事，我会陪你。\n[玩家姓名] ：你去做你想做的事就好。这一次，换我陪你一起，直到最后，好不好？\n白起： 好。",
    "description": "获取途径：主线第一季37章解锁\n白起： 是我。\n[玩家姓名] ：……\n白起： 怎么不说话？\n[玩家姓名] ：我只是觉得，这个夕阳很漂亮，和我们之前看过很多次的夕阳一样漂亮。\n白起： 等我一下，我现在走到窗前。\n白起： 看见了，是很漂亮。\n[玩家姓名] ：……你今天都在忙什么？\n白起： 城郊突发的火灾困了不少人，我从昨晚到现在都在忙这个。\n[玩家姓名] ：火灾？什么时候的事？……你是到现在都没休息过吗？\n白起： 暴雨引起的电缆事故，几乎烧了一整个工业园，不过现在已经没事了。\n白起： 放心，我不要紧。\n每次都这么说……\n白起： 是真的不要紧。\n[玩家姓名] ：白起，我想见你。\n白起： 好，你昨天不是说会带着节目组来拍摄吗。\n白起： 随时都可以。\n[玩家姓名] ：如果不止想拍摄，也可以吗？\n白起： 当然，虽然我确实抽不出什么空陪你……\n[玩家姓名] ：不用。你可以做你想做的任何事，我会陪你。\n[玩家姓名] ：你去做你想做的事就好。这一次，换我陪你一起，直到最后，好不好？\n白起： 好。",
    "tags": [],
    "title": "换我",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/0010_%E6%8D%A2%E6%88%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-晴空径迹 解锁 好感度达到 5 级 约会简介 我和白起在度假的时候偶然吃到了非常好吃的牛奶饼。而我们也为了彼此，决定去寻找它的店铺……",
    "description": "解锁条件：\n获得羁绊 SR-晴空径迹 解锁 好感度达到 5 级 约会简介 我和白起在度假的时候偶然吃到了非常好吃的牛奶饼。而我们也为了彼此，决定去寻找它的店铺……",
    "tags": [
      "SR-晴空径迹"
    ],
    "title": "甜饼之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E7%94%9C%E9%A5%BC%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：外出执行任务时，偶尔会想念小吃摊的面。\n[玩家姓名] ：等会儿去尝尝新开的那家面馆怎么样，听说味道也很不错。\n白起 回复 [玩家姓名] ： 好，我在去的路上了。\n[玩家姓名] ：哈哈，正在执行任务的白警官看来又在“想念”啦！\n白起 回复 [玩家姓名] ： ……嗯，的确有点。\n[玩家姓名] ：那家小吃摊很出名的，我有时候也会去。\n白起 回复 [玩家姓名] ： 有空的话，今晚一起？",
    "description": "白起 ：外出执行任务时，偶尔会想念小吃摊的面。\n[玩家姓名] ：等会儿去尝尝新开的那家面馆怎么样，听说味道也很不错。\n白起 回复 [玩家姓名] ： 好，我在去的路上了。\n[玩家姓名] ：哈哈，正在执行任务的白警官看来又在“想念”啦！\n白起 回复 [玩家姓名] ： ……嗯，的确有点。\n[玩家姓名] ：那家小吃摊很出名的，我有时候也会去。\n白起 回复 [玩家姓名] ： 有空的话，今晚一起？",
    "tags": [],
    "title": "小吃摊",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-07-27-00-00-00_%E5%B0%8F%E5%90%83%E6%91%8A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-如至云端 解锁 好感度达到 5 级 约会简介 我陪白起一起去参加特遣署的航姐和阿律婚礼。现场熟人众多，我很快融入了温馨幸福的氛围，这时却意外从唐朝口中得知了一件白起的趣事……",
    "description": "解锁条件：\n获得羁绊 ER-如至云端 解锁 好感度达到 5 级 约会简介 我陪白起一起去参加特遣署的航姐和阿律婚礼。现场熟人众多，我很快融入了温馨幸福的氛围，这时却意外从唐朝口中得知了一件白起的趣事……",
    "tags": [
      "ER-如至云端"
    ],
    "title": "喜宴之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%96%9C%E5%AE%B4%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-空色无暇进化解锁\n白起： [玩家姓名]，是我。\n白起： 我刚刚有点事，才看到短信。\n[玩家姓名] ：那这周有空和我一起去吃荞麦凉面吗？\n白起： 有。周六中午我来接你？\n[玩家姓名] ：好~不过这家店的鳗鱼饭我也很感兴趣，还在犹豫吃哪一个。\n白起： 可以点不一样的，一人一半。\n[玩家姓名] ：每当这种时候就觉得两个人真好。\n[玩家姓名] ：一半换一半，特别幸福。\n白起： 嗯。我能理解。\n[玩家姓名] ：好像不知不觉间，我们已经交换了很多“一半”了。\n[玩家姓名] ：你生日那天也是，很高兴你愿意告诉我以前发生的事情。\n白起： 你也可以再多说一点自己的事。\n白起： 这样才公平。\n[玩家姓名] ：好啊。这样把过去给彼此一半，还挺浪漫的。\n白起： 不止是过去。\n白起： 无论是现在还是未来，我的生活，都会有给你的那一半。\n[玩家姓名] ：你这么说我都要不好意思了……\n白起： 实话实说而已。\n[玩家姓名] ：……那我先去预定餐厅了。\n白起： 好。之后把地址发我。\n[玩家姓名] ：咦？附近好像还有个甜品店……\n白起： 那就顺路去尝尝。\n白起： 晚饭也一起吃吧。\n白起： 我之前发现了个适合看夜景的地方，还没有带你去过。\n[玩家姓名] ：好啊，那我的周末就交给你了。\n白起： 嗯。我一会儿还有个任务，之后聊。",
    "description": "获取途径：SR-空色无暇进化解锁\n白起： [玩家姓名]，是我。\n白起： 我刚刚有点事，才看到短信。\n[玩家姓名] ：那这周有空和我一起去吃荞麦凉面吗？\n白起： 有。周六中午我来接你？\n[玩家姓名] ：好~不过这家店的鳗鱼饭我也很感兴趣，还在犹豫吃哪一个。\n白起： 可以点不一样的，一人一半。\n[玩家姓名] ：每当这种时候就觉得两个人真好。\n[玩家姓名] ：一半换一半，特别幸福。\n白起： 嗯。我能理解。\n[玩家姓名] ：好像不知不觉间，我们已经交换了很多“一半”了。\n[玩家姓名] ：你生日那天也是，很高兴你愿意告诉我以前发生的事情。\n白起： 你也可以再多说一点自己的事。\n白起： 这样才公平。\n[玩家姓名] ：好啊。这样把过去给彼此一半，还挺浪漫的。\n白起： 不止是过去。\n白起： 无论是现在还是未来，我的生活，都会有给你的那一半。\n[玩家姓名] ：你这么说我都要不好意思了……\n白起： 实话实说而已。\n[玩家姓名] ：……那我先去预定餐厅了。\n白起： 好。之后把地址发我。\n[玩家姓名] ：咦？附近好像还有个甜品店……\n白起： 那就顺路去尝尝。\n白起： 晚饭也一起吃吧。\n白起： 我之前发现了个适合看夜景的地方，还没有带你去过。\n[玩家姓名] ：好啊，那我的周末就交给你了。\n白起： 嗯。我一会儿还有个任务，之后聊。",
    "tags": [
      "SR-空色无暇"
    ],
    "title": "一半",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0080_%E4%B8%80%E5%8D%8A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天收到一颗特别的“幸运心”。\n[玩家姓名] ：诶，这么快就发现啦！\n白起 回复 [玩家姓名] ： 你悄悄塞进包里的时候，我就发现了。\n[玩家姓名] ：友情提示：解锁幸运心还会有更多的惊喜哦！\n白起 回复 [玩家姓名] ： 好，我来试试。\n[玩家姓名] ：这是今日特供的惊喜哦。\n白起 回复 [玩家姓名] ： 谢谢，收到了今天一天的好心情。",
    "description": "白起 ：今天收到一颗特别的“幸运心”。\n[玩家姓名] ：诶，这么快就发现啦！\n白起 回复 [玩家姓名] ： 你悄悄塞进包里的时候，我就发现了。\n[玩家姓名] ：友情提示：解锁幸运心还会有更多的惊喜哦！\n白起 回复 [玩家姓名] ： 好，我来试试。\n[玩家姓名] ：这是今日特供的惊喜哦。\n白起 回复 [玩家姓名] ： 谢谢，收到了今天一天的好心情。",
    "tags": [],
    "title": "特别的心",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-07-27-00-00-00_%E7%89%B9%E5%88%AB%E7%9A%84%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-寂夜歌谣拿卡解锁\n白起： 喂，是我。\n白起： ……你现在有空吗，能不能过来一趟？\n[玩家姓名] ：拍摄没结束，我可能没办法一下子赶过来。\n[玩家姓名] ：你那边怎么好像有哭声……发生什么事了吗？\n白起： 咳。其实是同事委托我帮忙照顾一下他的小孩，但是……\n[玩家姓名] ：我懂了，她一直在哭？\n白起： ……嗯，已经好一会儿了。\n白起： 我想了各种办法，但都没什么效果。\n[玩家姓名] ：是小男孩还是小女孩啊？\n白起： 一个四五岁左右的小女孩。\n[玩家姓名] ：唔，让我想想……\n[玩家姓名] ：动画片和乐高玩具，这些试过了吗？\n白起： 嗯，但她好像不感兴趣。\n[玩家姓名] ：不然你给她唱一首童谣试试？\n白起： 咳，唱歌……我好像没有会唱的童谣。\n白起： 有简单一点的吗？我去现学一首。\n[玩家姓名] ：等等，我忽然想到一个点子！\n[玩家姓名] ：不如你给她讲童话故事吧！四五岁的小女孩，一定会喜欢的。\n白起： 这个办法听起来不错。\n白起： 有推荐的故事吗？\n[玩家姓名] ：最为人知的应该就是《卖火柴的小女孩》《小红帽》这些了。\n[玩家姓名] ：可以一个个地讲给她听。\n白起： 好，我知道了。\n[玩家姓名] ：突然觉得今天的事还挺好笑的！\n[玩家姓名] ：能让你束手无策的事应该不多，这算不算一种别样的体验？\n白起： 大概是吧。\n白起： 幸好你在。\n[玩家姓名] ：啊，现场这边有人在叫我了，我等等再打给你！\n白起： 好。\n白起： 你先去忙吧，晚点见。",
    "description": "获取途径：SSR-寂夜歌谣拿卡解锁\n白起： 喂，是我。\n白起： ……你现在有空吗，能不能过来一趟？\n[玩家姓名] ：拍摄没结束，我可能没办法一下子赶过来。\n[玩家姓名] ：你那边怎么好像有哭声……发生什么事了吗？\n白起： 咳。其实是同事委托我帮忙照顾一下他的小孩，但是……\n[玩家姓名] ：我懂了，她一直在哭？\n白起： ……嗯，已经好一会儿了。\n白起： 我想了各种办法，但都没什么效果。\n[玩家姓名] ：是小男孩还是小女孩啊？\n白起： 一个四五岁左右的小女孩。\n[玩家姓名] ：唔，让我想想……\n[玩家姓名] ：动画片和乐高玩具，这些试过了吗？\n白起： 嗯，但她好像不感兴趣。\n[玩家姓名] ：不然你给她唱一首童谣试试？\n白起： 咳，唱歌……我好像没有会唱的童谣。\n白起： 有简单一点的吗？我去现学一首。\n[玩家姓名] ：等等，我忽然想到一个点子！\n[玩家姓名] ：不如你给她讲童话故事吧！四五岁的小女孩，一定会喜欢的。\n白起： 这个办法听起来不错。\n白起： 有推荐的故事吗？\n[玩家姓名] ：最为人知的应该就是《卖火柴的小女孩》《小红帽》这些了。\n[玩家姓名] ：可以一个个地讲给她听。\n白起： 好，我知道了。\n[玩家姓名] ：突然觉得今天的事还挺好笑的！\n[玩家姓名] ：能让你束手无策的事应该不多，这算不算一种别样的体验？\n白起： 大概是吧。\n白起： 幸好你在。\n[玩家姓名] ：啊，现场这边有人在叫我了，我等等再打给你！\n白起： 好。\n白起： 你先去忙吧，晚点见。",
    "tags": [
      "SSR-寂夜歌谣"
    ],
    "title": "讲故事",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0081_%E8%AE%B2%E6%95%85%E4%BA%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-灯火谣 解锁 好感度达到 5 级 约会简介 七夕前夕，我和白起因为工作原因在一个土家族聚落逗留，而我们打算顺势留在这里度过节日。只是没想到，我们遇到了意想不到的“小麻烦”……",
    "description": "解锁条件：\n获得羁绊 SSR-灯火谣 解锁 好感度达到 5 级 约会简介 七夕前夕，我和白起因为工作原因在一个土家族聚落逗留，而我们打算顺势留在这里度过节日。只是没想到，我们遇到了意想不到的“小麻烦”……",
    "tags": [
      "SSR-灯火谣"
    ],
    "title": "神秘之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%A5%9E%E7%A7%98%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：大雨过后，荷叶下发生一只小青蛙。\n[玩家姓名] ：真的吗？想看图片！\n白起 回复 [玩家姓名] ： 好，马上拍给你。\n[玩家姓名] ：好有趣的场景，让我想到曾经很喜欢的一个动画~\n白起 回复 [玩家姓名] ： 嗯，我也很喜欢那部动画。\n[玩家姓名] ：夏天的气息感觉总是很清新。\n白起 回复 [玩家姓名] ： 那就下楼亲身感受一下吧，我已经到了。",
    "description": "白起 ：大雨过后，荷叶下发生一只小青蛙。\n[玩家姓名] ：真的吗？想看图片！\n白起 回复 [玩家姓名] ： 好，马上拍给你。\n[玩家姓名] ：好有趣的场景，让我想到曾经很喜欢的一个动画~\n白起 回复 [玩家姓名] ： 嗯，我也很喜欢那部动画。\n[玩家姓名] ：夏天的气息感觉总是很清新。\n白起 回复 [玩家姓名] ： 那就下楼亲身感受一下吧，我已经到了。",
    "tags": [],
    "title": "小青蛙",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-07-27-00-00-00_%E5%B0%8F%E9%9D%92%E8%9B%99/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-寂夜歌谣进化解锁\n白起： 快递收到了吗？\n[玩家姓名] ：刚收到。\n[玩家姓名] ：不过这份礼物让我好意外……\n[玩家姓名] ：怎么突然送我童话书，你最近在重温童话故事吗？\n白起： 那倒没有。\n白起： 我记得你有一个故事主人公的玩偶挂件。\n白起： 之前见你在包上挂过好几次，我以为你很喜欢这个故事。\n[玩家姓名] ：啊，原来是这样……\n[玩家姓名] ：严格来说我对那个故事的好感度很一般啦，但我很喜欢这个人物！\n[玩家姓名] ：你不觉得他和你很像吗？\n白起： ……为什么这么说？\n[玩家姓名] ：因为这个人物很勇敢，也始终有着坚定的信念，就像是正义的化身一样。\n白起： ……咳，童话里这样的人物应该不少。\n[玩家姓名] ：话是这么说，但我最喜欢的还是他。\n[玩家姓名] ：每次你很忙而我又想你了的时候，我就会和玩偶说悄悄话。\n白起： 都会说些什么？\n[玩家姓名] ：……既然是悄悄话，当然不能告诉你！\n白起： 好，知道了。\n[玩家姓名] ：不过以后想我的话，直接打给我就好。\n[玩家姓名] ：平时我当然会的，但如果你在出任务的话是不是就不太方便？\n白起： 发短信也行。\n白起： 只要看到你的信息，无论多晚我都会回复。\n[玩家姓名] ：嗯！我记住了。\n[玩家姓名] ：对了，你这趟任务快结束了吧，还顺利吗？、\n白起： 很顺利。\n[玩家姓名] ：那就好。\n[玩家姓名] ：我刚刚还在跟玩偶说，不知道你什么时候能回来……\n[玩家姓名] ：不用这么麻烦。\n白起： 直接跟我说不是更好。\n[玩家姓名] ：……诶，你的意思是？\n白起： 开窗往下看。\n白起： 我回来了。",
    "description": "获取途径：SSR-寂夜歌谣进化解锁\n白起： 快递收到了吗？\n[玩家姓名] ：刚收到。\n[玩家姓名] ：不过这份礼物让我好意外……\n[玩家姓名] ：怎么突然送我童话书，你最近在重温童话故事吗？\n白起： 那倒没有。\n白起： 我记得你有一个故事主人公的玩偶挂件。\n白起： 之前见你在包上挂过好几次，我以为你很喜欢这个故事。\n[玩家姓名] ：啊，原来是这样……\n[玩家姓名] ：严格来说我对那个故事的好感度很一般啦，但我很喜欢这个人物！\n[玩家姓名] ：你不觉得他和你很像吗？\n白起： ……为什么这么说？\n[玩家姓名] ：因为这个人物很勇敢，也始终有着坚定的信念，就像是正义的化身一样。\n白起： ……咳，童话里这样的人物应该不少。\n[玩家姓名] ：话是这么说，但我最喜欢的还是他。\n[玩家姓名] ：每次你很忙而我又想你了的时候，我就会和玩偶说悄悄话。\n白起： 都会说些什么？\n[玩家姓名] ：……既然是悄悄话，当然不能告诉你！\n白起： 好，知道了。\n[玩家姓名] ：不过以后想我的话，直接打给我就好。\n[玩家姓名] ：平时我当然会的，但如果你在出任务的话是不是就不太方便？\n白起： 发短信也行。\n白起： 只要看到你的信息，无论多晚我都会回复。\n[玩家姓名] ：嗯！我记住了。\n[玩家姓名] ：对了，你这趟任务快结束了吧，还顺利吗？、\n白起： 很顺利。\n[玩家姓名] ：那就好。\n[玩家姓名] ：我刚刚还在跟玩偶说，不知道你什么时候能回来……\n[玩家姓名] ：不用这么麻烦。\n白起： 直接跟我说不是更好。\n[玩家姓名] ：……诶，你的意思是？\n白起： 开窗往下看。\n白起： 我回来了。",
    "tags": [
      "SSR-寂夜歌谣"
    ],
    "title": "童话书",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0082_%E7%AB%A5%E8%AF%9D%E4%B9%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-瞄准视线 解锁 好感度达到 5 级 约会简介 我和白起参加了一场真人模拟战场生存游戏，在白起的支持下，我打消了旁人的质疑，和白起一同赢得了冠军。只要有他在身边，我心中便有无限的英勇。",
    "description": "解锁条件：\n获得羁绊 ER-瞄准视线 解锁 好感度达到 5 级 约会简介 我和白起参加了一场真人模拟战场生存游戏，在白起的支持下，我打消了旁人的质疑，和白起一同赢得了冠军。只要有他在身边，我心中便有无限的英勇。",
    "tags": [
      "ER-瞄准视线"
    ],
    "title": "英勇之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E8%8B%B1%E5%8B%87%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：[城市导盲犬科普链接]有时间可以点开阅读。\n[玩家姓名] ：导盲犬真的好了不起！\n白起 回复 [玩家姓名] ： 嗯，所以希望大家能提供-些力所能及的帮助。\n[玩家姓名] ：哇，这是你写的吗？\n白起 回复 [玩家姓名] ： 不是，只是希望能被更多的人看见。\n[玩家姓名] ：看完了，下次碰上了我会照科普里说的那样行动！\n白起 回复 [玩家姓名] ： 你上次就做得很好。",
    "description": "白起 ：[城市导盲犬科普链接]有时间可以点开阅读。\n[玩家姓名] ：导盲犬真的好了不起！\n白起 回复 [玩家姓名] ： 嗯，所以希望大家能提供-些力所能及的帮助。\n[玩家姓名] ：哇，这是你写的吗？\n白起 回复 [玩家姓名] ： 不是，只是希望能被更多的人看见。\n[玩家姓名] ：看完了，下次碰上了我会照科普里说的那样行动！\n白起 回复 [玩家姓名] ： 你上次就做得很好。",
    "tags": [],
    "title": "导盲犬",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-08-24-00-00-00_%E5%AF%BC%E7%9B%B2%E7%8A%AC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2020（在坑版）七夕线下电话\n白起： 是我，白起。\n白起： 我任务结束了，正好路过了之前我们看电影的地方，就想着给你打个电话……\n白起： 顺便问问你，有没有想吃的东西，我顺路给你带回去。\n白起： 嗯……也不是突然兴起想给你带吃的。\n白起： 只是刚刚过马路的时候，听见路人给女朋友打电话也是这么说的，问她在做什么，有没有想吃的，我一下就想到了你。\n白起： 我也想打一通这样的电话，问问你现在在忙什么，有没有想吃的东西，晚上见面想做什么，过两天想不想出去玩。\n白起： 我想跟你做所有普通的情侣都会做的事情。\n白起： 对了，我看了一下时间，我再有一会儿就能到，你安心等我就好。",
    "description": "获取途径：2020（在坑版）七夕线下电话\n白起： 是我，白起。\n白起： 我任务结束了，正好路过了之前我们看电影的地方，就想着给你打个电话……\n白起： 顺便问问你，有没有想吃的东西，我顺路给你带回去。\n白起： 嗯……也不是突然兴起想给你带吃的。\n白起： 只是刚刚过马路的时候，听见路人给女朋友打电话也是这么说的，问她在做什么，有没有想吃的，我一下就想到了你。\n白起： 我也想打一通这样的电话，问问你现在在忙什么，有没有想吃的东西，晚上见面想做什么，过两天想不想出去玩。\n白起： 我想跟你做所有普通的情侣都会做的事情。\n白起： 对了，我看了一下时间，我再有一会儿就能到，你安心等我就好。",
    "tags": [],
    "title": "日常琐事",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0016_%E6%97%A5%E5%B8%B8%E7%90%90%E4%BA%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-卡美洛特 解锁 好感度达到 6 级 约会简介 自从北地亡国之后，国王白起便踏上了复仇之路，誓要我们的敌人血债血偿。我作为战争女神的圣女，每日在神殿内为他祈祷，等待他归来，与他一起见证这场复仇的终结……",
    "description": "解锁条件：\n获得羁绊 SSR-卡美洛特 解锁 好感度达到 6 级 约会简介 自从北地亡国之后，国王白起便踏上了复仇之路，誓要我们的敌人血债血偿。我作为战争女神的圣女，每日在神殿内为他祈祷，等待他归来，与他一起见证这场复仇的终结……",
    "tags": [
      "SSR-卡美洛特"
    ],
    "title": "雪境之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%9B%AA%E5%A2%83%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：看到一辆奇特的小吃车，外形是小猫的样子。\n[玩家姓名] ：哇，是卖什么的？\n白起 回复 [玩家姓名] ： 应该是蛋糕之类的，要给你带一个吗？\n[玩家姓名] ：在哪里看到的呀！想去！\n白起 回复 [玩家姓名] ： 路上偶遇的。你现在过来吗？我等你。\n[玩家姓名] ：好可爱啊！想去摆摊了~\n白起 回复 [玩家姓名] ： 那我来当你的第一个顾客。",
    "description": "白起 ：看到一辆奇特的小吃车，外形是小猫的样子。\n[玩家姓名] ：哇，是卖什么的？\n白起 回复 [玩家姓名] ： 应该是蛋糕之类的，要给你带一个吗？\n[玩家姓名] ：在哪里看到的呀！想去！\n白起 回复 [玩家姓名] ： 路上偶遇的。你现在过来吗？我等你。\n[玩家姓名] ：好可爱啊！想去摆摊了~\n白起 回复 [玩家姓名] ： 那我来当你的第一个顾客。",
    "tags": [],
    "title": "小吃车",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-08-24-00-00-00_%E5%B0%8F%E5%90%83%E8%BD%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-亲密温度 解锁 好感度达到 5 级 约会简介 繁忙的工作中，我和白起只能在仅有的休息日玩一玩恋爱飞行棋。但从某天起，我发现他的行踪神秘，似乎藏着一个小秘密……",
    "description": "解锁条件：\n获得羁绊 SSR-亲密温度 解锁 好感度达到 5 级 约会简介 繁忙的工作中，我和白起只能在仅有的休息日玩一玩恋爱飞行棋。但从某天起，我发现他的行踪神秘，似乎藏着一个小秘密……",
    "tags": [
      "SSR-亲密温度"
    ],
    "title": "秋叶之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%A7%8B%E5%8F%B6%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2020（退游版）七夕线下电话\n白起： 喂——\n白起： 是我，白起。\n白起： 突然打电话过来，没有打扰到你吧？\n白起： 太久没有你的消息，所以总有些放心不下，担心你是不是出了什么事。\n白起： 之前我去找过你几次，你都不在，是不是最近工作很忙？\n白起： ……总之，你没事就好。\n白起： 如果你今天有空的话，我们见一面吧。\n白起： 没什么要紧的事，只是想见你。\n白起： 不，不是想，是一定要见到你。\n白起： 我要确认你安全地站在我面前，我才能安心。\n白起： 碰巧，之前你说错过了有点可惜的活动，我看了一下，今晚就有，我们可以约在那里见面。\n白起： 如果实在有事的话，改天也行，不过我还是希望你能来。\n白起： 我想早点见到你。",
    "description": "获取途径：2020（退游版）七夕线下电话\n白起： 喂——\n白起： 是我，白起。\n白起： 突然打电话过来，没有打扰到你吧？\n白起： 太久没有你的消息，所以总有些放心不下，担心你是不是出了什么事。\n白起： 之前我去找过你几次，你都不在，是不是最近工作很忙？\n白起： ……总之，你没事就好。\n白起： 如果你今天有空的话，我们见一面吧。\n白起： 没什么要紧的事，只是想见你。\n白起： 不，不是想，是一定要见到你。\n白起： 我要确认你安全地站在我面前，我才能安心。\n白起： 碰巧，之前你说错过了有点可惜的活动，我看了一下，今晚就有，我们可以约在那里见面。\n白起： 如果实在有事的话，改天也行，不过我还是希望你能来。\n白起： 我想早点见到你。",
    "tags": [],
    "title": "确认安全",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0017_%E7%A1%AE%E8%AE%A4%E5%AE%89%E5%85%A8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：拥有全类型驾驶证很奇怪吗？\n[玩家姓名] ：……有点好奇这里面还包含挖掘机什么的吗？\n白起 回复 [玩家姓名] ： 有，还挺有趣的。\n[玩家姓名] ：一般很少有人能考这么多吧.……\n白起 回复 [玩家姓名] ： 只是把能考的都考了。\n[玩家姓名] ：当然！我光考一个驾照就很难了！\n白起 回复 [玩家姓名] ： 其实需要的只是时间和耐心。",
    "description": "白起 ：拥有全类型驾驶证很奇怪吗？\n[玩家姓名] ：……有点好奇这里面还包含挖掘机什么的吗？\n白起 回复 [玩家姓名] ： 有，还挺有趣的。\n[玩家姓名] ：一般很少有人能考这么多吧.……\n白起 回复 [玩家姓名] ： 只是把能考的都考了。\n[玩家姓名] ：当然！我光考一个驾照就很难了！\n白起 回复 [玩家姓名] ： 其实需要的只是时间和耐心。",
    "tags": [],
    "title": "驾驶证",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-08-24-00-00-00_%E9%A9%BE%E9%A9%B6%E8%AF%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2020生日视频\n白起： 有你在身边之后，每一年的生日都过得很有意义，今年也不例外。\n白起： 我甚至开始期待明年这个时候我们会在哪里，在做些什么。\n白起： 不知不觉间，好像特别的日子开始变得越来越多。\n白起： 之前我从来没想到会回到这里，现在倒是很庆幸和你一起回来了。\n白起： 让我知道可以用另一种方式面对过去。\n白起： 也让我再次意识到，这样相互分享，一起承担，才叫生活。\n白起： 这么说是不是太沉重了？\n白起： 不管怎么说，我很高兴今年你也在我身边。\n白起： 等到你生日，我们也去那些曾经见证了你成长的地方看看吧。\n白起： 我想再多了解一点过去的你。\n白起： 然后一起走向我们的未来。",
    "description": "获取途径：2020生日视频\n白起： 有你在身边之后，每一年的生日都过得很有意义，今年也不例外。\n白起： 我甚至开始期待明年这个时候我们会在哪里，在做些什么。\n白起： 不知不觉间，好像特别的日子开始变得越来越多。\n白起： 之前我从来没想到会回到这里，现在倒是很庆幸和你一起回来了。\n白起： 让我知道可以用另一种方式面对过去。\n白起： 也让我再次意识到，这样相互分享，一起承担，才叫生活。\n白起： 这么说是不是太沉重了？\n白起： 不管怎么说，我很高兴今年你也在我身边。\n白起： 等到你生日，我们也去那些曾经见证了你成长的地方看看吧。\n白起： 我想再多了解一点过去的你。\n白起： 然后一起走向我们的未来。",
    "tags": [],
    "title": "诚挚约定",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0018_%E8%AF%9A%E6%8C%9A%E7%BA%A6%E5%AE%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-往事倾城 解锁 好感度达到 5 级 约会简介 身为老钱家族的女儿，我在一次派对上遇到了自战争后便销声匿迹的少年，白起。我们在重逢的过程中，渐渐确认了彼此本质上从未有所改变……",
    "description": "解锁条件：\n获得羁绊 SSR-往事倾城 解锁 好感度达到 5 级 约会简介 身为老钱家族的女儿，我在一次派对上遇到了自战争后便销声匿迹的少年，白起。我们在重逢的过程中，渐渐确认了彼此本质上从未有所改变……",
    "tags": [
      "SSR-往事倾城"
    ],
    "title": "醉金之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%86%89%E9%87%91%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：突然收到了多功能锅，原主人可以随时来认领。\n[玩家姓名] ：就是给你的！\n白起 回复 [玩家姓名] ： 那我努力学习，争取下次反过来给你做顿饭。\n[玩家姓名] ：想了想，放你那边也不错。\n白起 回复 [玩家姓名] ： 等你时不时过来用。\n[玩家姓名] ：这样就可以让你吃上热腾腾的炖菜啦！\n白起 回复 [玩家姓名] ： 食材已经买好了，你什么时候到？",
    "description": "白起 ：突然收到了多功能锅，原主人可以随时来认领。\n[玩家姓名] ：就是给你的！\n白起 回复 [玩家姓名] ： 那我努力学习，争取下次反过来给你做顿饭。\n[玩家姓名] ：想了想，放你那边也不错。\n白起 回复 [玩家姓名] ： 等你时不时过来用。\n[玩家姓名] ：这样就可以让你吃上热腾腾的炖菜啦！\n白起 回复 [玩家姓名] ： 食材已经买好了，你什么时候到？",
    "tags": [],
    "title": "多功能锅",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-09-21-00-00-00_%E5%A4%9A%E5%8A%9F%E8%83%BD%E9%94%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-灿烂之年四阶解锁\n白起： 我是白起。\n[玩家姓名] ：那个……我最近可没得罪特遣署吧……\n白起： 我是让你来拿上次你要的那个犯罪资料。\n[玩家姓名] ：啊，谢谢。那你发到我邮箱？\n白起： 这东西很重要，你亲自来拿比较好。\n[玩家姓名] ：好吧，我们在哪里见面？\n白起： 今天下午，特遣署附近吧。\n[玩家姓名] ：……你该不会是想趁机抓我吧？\n白起： 要抓你用不着这么麻烦。\n[玩家姓名] ：……好了，我知道了，到时候见。\n[玩家姓名] ：对了，我也有一些东西要给你，是上次遇见宫老师让我转交给你的。\n白起： 是什么东西？\n[玩家姓名] ：看上去像是高中的一些活动照片之类的。\n[玩家姓名] ：事先声明，我可没有偷看。\n白起： ……我知道了。\n[玩家姓名] ：你常去看望他吗？\n白起： 上次执行任务遇到了，闲聊了几句。\n[玩家姓名] ：……说起来，宫老师好像一直很挂念你。\n白起： 嗯。他上次邀请我和你回学校参加活动。\n[玩家姓名] ：没必要特意去。\n白起： ……\n[玩家姓名] ：开玩笑的，如果是你邀请的话，我肯定会去的。\n白起： ……先挂了，下午见。",
    "description": "获取途径：ER-灿烂之年四阶解锁\n白起： 我是白起。\n[玩家姓名] ：那个……我最近可没得罪特遣署吧……\n白起： 我是让你来拿上次你要的那个犯罪资料。\n[玩家姓名] ：啊，谢谢。那你发到我邮箱？\n白起： 这东西很重要，你亲自来拿比较好。\n[玩家姓名] ：好吧，我们在哪里见面？\n白起： 今天下午，特遣署附近吧。\n[玩家姓名] ：……你该不会是想趁机抓我吧？\n白起： 要抓你用不着这么麻烦。\n[玩家姓名] ：……好了，我知道了，到时候见。\n[玩家姓名] ：对了，我也有一些东西要给你，是上次遇见宫老师让我转交给你的。\n白起： 是什么东西？\n[玩家姓名] ：看上去像是高中的一些活动照片之类的。\n[玩家姓名] ：事先声明，我可没有偷看。\n白起： ……我知道了。\n[玩家姓名] ：你常去看望他吗？\n白起： 上次执行任务遇到了，闲聊了几句。\n[玩家姓名] ：……说起来，宫老师好像一直很挂念你。\n白起： 嗯。他上次邀请我和你回学校参加活动。\n[玩家姓名] ：没必要特意去。\n白起： ……\n[玩家姓名] ：开玩笑的，如果是你邀请的话，我肯定会去的。\n白起： ……先挂了，下午见。",
    "tags": [
      "ER-灿烂之年"
    ],
    "title": "特殊交换",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0083_%E7%89%B9%E6%AE%8A%E4%BA%A4%E6%8D%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-觅冬 解锁 好感度达到 5 级 约会简介 我和白起一同来到被冰雪覆盖的北国小镇，并约定在他结束训练的最后一天在香薰馆碰面。在白起的安排下，我们在这个小镇开始了只属于我们的短暂假期。随着旅程越发接近尾声，我们也在皑皑白雪之中寻找到了属于彼此的幸福。",
    "description": "解锁条件：\n获得羁绊 SR-觅冬 解锁 好感度达到 5 级 约会简介 我和白起一同来到被冰雪覆盖的北国小镇，并约定在他结束训练的最后一天在香薰馆碰面。在白起的安排下，我们在这个小镇开始了只属于我们的短暂假期。随着旅程越发接近尾声，我们也在皑皑白雪之中寻找到了属于彼此的幸福。",
    "tags": [
      "SR-觅冬"
    ],
    "title": "闻香之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E9%97%BB%E9%A6%99%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：下雨天选择飞不是个好选择。\n[玩家姓名] ：要考虑地铁吗？\n白起 回复 [玩家姓名] ： 考虑过，可惜和你不是一条线。\n[玩家姓名] ：今早上班我也被淋湿了……\n白起 回复 [玩家姓名] ： 看来我们都需要换个出行方式了。\n[玩家姓名] ：下雨天的小黑也很憋屈吧。\n白起 回复 [玩家姓名] ： 是。等放晴之后要一起带他放放风吗？",
    "description": "白起 ：下雨天选择飞不是个好选择。\n[玩家姓名] ：要考虑地铁吗？\n白起 回复 [玩家姓名] ： 考虑过，可惜和你不是一条线。\n[玩家姓名] ：今早上班我也被淋湿了……\n白起 回复 [玩家姓名] ： 看来我们都需要换个出行方式了。\n[玩家姓名] ：下雨天的小黑也很憋屈吧。\n白起 回复 [玩家姓名] ： 是。等放晴之后要一起带他放放风吗？",
    "tags": [],
    "title": "出行选择",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-10-05-00-00-00_%E5%87%BA%E8%A1%8C%E9%80%89%E6%8B%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2020七夕电话\n白起： 怎么这么早就起来了，还发消息给我？\n[玩家姓名] ：因为想到今天要和你一起出去，很早就醒过来了。\n白起： 我和你一样。\n白起： 你准备好了的话，我过去接你。\n[玩家姓名] ：好啊。不过我还有一件事……\n白起： 什么事？\n[玩家姓名] ：其实是想问你今天会穿什么出门。\n白起： 和平时一样。\n白起： 怎么了，要去什么正式的场合吗？\n[玩家姓名] ：没有，我只是问问！\n白起： 怎么想到问这个？\n白起： 你又给我准备了什么衣服吗？\n[玩家姓名] ：等等，你是怎么知道的？！\n白起： 听韩野说你之前好像在准备什么，就猜到了。\n[玩家姓名] ：没错，我准备了两套汉服……你想试试吗？\n白起： 汉服？怎么突然想穿这个？\n[玩家姓名] ：因为是难得的七夕，想体验像古人一样去度过这个节日的感觉！\n白起： 这样一起去观牵牛织女星好像也不错。\n[玩家姓名] ：嗯嗯！最主要的是，我想和你一起体验一下不一样的感觉。\n白起： 好。\n白起： 你想尝试的话，我陪你一起。\n[玩家姓名] ：你不会觉得麻烦吗？\n白起： 如果是平时生活和出任务，确实不是很方便。\n[玩家姓名] ：哈哈哈出任务的时候当然不会穿这个啦！\n白起： 嗯，你穿起来应该会很好看。\n[玩家姓名] ：以前也不是没有穿过……\n白起： 每一次都不一样。\n[玩家姓名] ：明明你都还没有看到。\n白起： 不需要看到，也能得到一样的答案。\n白起： 我现在过来接你，然后换好衣服一起去西月里街。\n白起： 我听说那里今天有七夕庙会活动，正好适合穿着汉服过去。\n[玩家姓名] ：那你说我们会不会有一种穿越了时空的感觉~\n白起： 会，我们看到的就是古时一样的月亮和星空。\n白起： 所以不管以后我们多少次的在七夕去看它们，或许都会有今天一样的体验。",
    "description": "获取途径：2020七夕电话\n白起： 怎么这么早就起来了，还发消息给我？\n[玩家姓名] ：因为想到今天要和你一起出去，很早就醒过来了。\n白起： 我和你一样。\n白起： 你准备好了的话，我过去接你。\n[玩家姓名] ：好啊。不过我还有一件事……\n白起： 什么事？\n[玩家姓名] ：其实是想问你今天会穿什么出门。\n白起： 和平时一样。\n白起： 怎么了，要去什么正式的场合吗？\n[玩家姓名] ：没有，我只是问问！\n白起： 怎么想到问这个？\n白起： 你又给我准备了什么衣服吗？\n[玩家姓名] ：等等，你是怎么知道的？！\n白起： 听韩野说你之前好像在准备什么，就猜到了。\n[玩家姓名] ：没错，我准备了两套汉服……你想试试吗？\n白起： 汉服？怎么突然想穿这个？\n[玩家姓名] ：因为是难得的七夕，想体验像古人一样去度过这个节日的感觉！\n白起： 这样一起去观牵牛织女星好像也不错。\n[玩家姓名] ：嗯嗯！最主要的是，我想和你一起体验一下不一样的感觉。\n白起： 好。\n白起： 你想尝试的话，我陪你一起。\n[玩家姓名] ：你不会觉得麻烦吗？\n白起： 如果是平时生活和出任务，确实不是很方便。\n[玩家姓名] ：哈哈哈出任务的时候当然不会穿这个啦！\n白起： 嗯，你穿起来应该会很好看。\n[玩家姓名] ：以前也不是没有穿过……\n白起： 每一次都不一样。\n[玩家姓名] ：明明你都还没有看到。\n白起： 不需要看到，也能得到一样的答案。\n白起： 我现在过来接你，然后换好衣服一起去西月里街。\n白起： 我听说那里今天有七夕庙会活动，正好适合穿着汉服过去。\n[玩家姓名] ：那你说我们会不会有一种穿越了时空的感觉~\n白起： 会，我们看到的就是古时一样的月亮和星空。\n白起： 所以不管以后我们多少次的在七夕去看它们，或许都会有今天一样的体验。",
    "tags": [],
    "title": "七夕体验",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0019_%E4%B8%83%E5%A4%95%E4%BD%93%E9%AA%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-拥心在怀 解锁 好感度达到 5 级 约会简介 接到元宵晚会需要人“救火”的电话，我正犹豫时，白起竟然“翘班”陪我前往S市。因为我工作的原因，总会让每天接送我出工的他多等。面对我的不好意思，他说平时我总是等他，这次换他来等我……",
    "description": "解锁条件：\n获得羁绊 SR-拥心在怀 解锁 好感度达到 5 级 约会简介 接到元宵晚会需要人“救火”的电话，我正犹豫时，白起竟然“翘班”陪我前往S市。因为我工作的原因，总会让每天接送我出工的他多等。面对我的不好意思，他说平时我总是等他，这次换他来等我……",
    "tags": [
      "SR-拥心在怀"
    ],
    "title": "翘班之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E7%BF%98%E7%8F%AD%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：现在也渐渐会注意朋友圈用什么背景了。\n[玩家姓名] ：觉得自己教学有方！\n白起 回复 [玩家姓名] ： 学费用小笼包还是芝士蛋糕支付？\n[玩家姓名] ：看来我以后还可以继续给你发照片！\n白起 回复 [玩家姓名] ： 你给我选的头像我也很喜欢。\n[玩家姓名] ：现在这个是学校门口的银杏树！\n白起 回复 [玩家姓名] ： 嗯，是和你一起看的那棵。",
    "description": "白起 ：现在也渐渐会注意朋友圈用什么背景了。\n[玩家姓名] ：觉得自己教学有方！\n白起 回复 [玩家姓名] ： 学费用小笼包还是芝士蛋糕支付？\n[玩家姓名] ：看来我以后还可以继续给你发照片！\n白起 回复 [玩家姓名] ： 你给我选的头像我也很喜欢。\n[玩家姓名] ：现在这个是学校门口的银杏树！\n白起 回复 [玩家姓名] ： 嗯，是和你一起看的那棵。",
    "tags": [],
    "title": "背景",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-10-12-00-00-00_%E8%83%8C%E6%99%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-喵下留情 解锁 好感度达到 5 级 约会简介 结束了工作的白起为了补偿之前说要陪我一天的约定，便在周末和我一起出来逛街。等来到了手工店，却发现这里正在和宠物救助中心共同举办一场活动……",
    "description": "解锁条件：\n获得羁绊 ER-喵下留情 解锁 好感度达到 5 级 约会简介 结束了工作的白起为了补偿之前说要陪我一天的约定，便在周末和我一起出来逛街。等来到了手工店，却发现这里正在和宠物救助中心共同举办一场活动……",
    "tags": [
      "ER-喵下留情"
    ],
    "title": "手工之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%89%8B%E5%B7%A5%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-寄长风拿卡解锁\n白起： 我看到你发来的购物清单了。\n白起： 薄荷叶，青柠檬……要我买这些做什么？\n[玩家姓名] ：噢，这个呀。最近天气挺热的，我想自己做一点清凉的饮品。\n白起： 原来是这样。所以还需要郎姆酒？\n[玩家姓名] ：嗯……\n[玩家姓名] ：我保证只稍微加一点点！这样口感会更好！\n白起： 没关系，有我在，你可以喝一点。\n白起： 我现在去买，等会就回来。\n[玩家姓名] ：那我先去冻点冰块备用，一会儿见。\n白起： 等等，先别挂。\n[玩家姓名] ：怎么啦？\n白起： 我路过了一家甜品铺子。\n白起： 招牌上写着，今日有新品荔枝冻。\n白起： 想试试吗？\n[玩家姓名] ：荔枝冻！听起来和夏天很配！\n[玩家姓名] ：那就麻烦白警官带一个啦~\n白起： 好。\n白起： 还需要别的什么吗？\n白起： 梅渍小番茄，蜜桃波波……\n[玩家姓名] ：这么多我们两个人也吃不完呀。\n[玩家姓名] ：不过听你这么一念，我就每个都想试试……\n白起： 没关系。\n白起： 昨天听你说冰箱空了。\n白起： 刚好今天买一些填进去。\n[玩家姓名] ：好吧，那我就和冰箱一起等你回来啦~\n白起： 嗯，很快。",
    "description": "获取途径：SSR-寄长风拿卡解锁\n白起： 我看到你发来的购物清单了。\n白起： 薄荷叶，青柠檬……要我买这些做什么？\n[玩家姓名] ：噢，这个呀。最近天气挺热的，我想自己做一点清凉的饮品。\n白起： 原来是这样。所以还需要郎姆酒？\n[玩家姓名] ：嗯……\n[玩家姓名] ：我保证只稍微加一点点！这样口感会更好！\n白起： 没关系，有我在，你可以喝一点。\n白起： 我现在去买，等会就回来。\n[玩家姓名] ：那我先去冻点冰块备用，一会儿见。\n白起： 等等，先别挂。\n[玩家姓名] ：怎么啦？\n白起： 我路过了一家甜品铺子。\n白起： 招牌上写着，今日有新品荔枝冻。\n白起： 想试试吗？\n[玩家姓名] ：荔枝冻！听起来和夏天很配！\n[玩家姓名] ：那就麻烦白警官带一个啦~\n白起： 好。\n白起： 还需要别的什么吗？\n白起： 梅渍小番茄，蜜桃波波……\n[玩家姓名] ：这么多我们两个人也吃不完呀。\n[玩家姓名] ：不过听你这么一念，我就每个都想试试……\n白起： 没关系。\n白起： 昨天听你说冰箱空了。\n白起： 刚好今天买一些填进去。\n[玩家姓名] ：好吧，那我就和冰箱一起等你回来啦~\n白起： 嗯，很快。",
    "tags": [
      "SSR-寄长风"
    ],
    "title": "消夏饮品",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0084_%E6%B6%88%E5%A4%8F%E9%A5%AE%E5%93%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：简单的味增汤，让人有温暖的感觉。\n[玩家姓名] ：喜欢的话每天给你做！\n白起 回复 [玩家姓名] ： 不用，每天做太辛苦了。\n[玩家姓名] ：你喜欢豆腐版的还是豆芽版的？\n白起 回复 [玩家姓名] ： 前者吧。不过只要是你做的我都喜欢。\n[玩家姓名] ：其实这个没什么技术含量的，下次再给你露一手！\n白起 回复 [玩家姓名] ： 好。不过这个已经很好了。",
    "description": "白起 ：简单的味增汤，让人有温暖的感觉。\n[玩家姓名] ：喜欢的话每天给你做！\n白起 回复 [玩家姓名] ： 不用，每天做太辛苦了。\n[玩家姓名] ：你喜欢豆腐版的还是豆芽版的？\n白起 回复 [玩家姓名] ： 前者吧。不过只要是你做的我都喜欢。\n[玩家姓名] ：其实这个没什么技术含量的，下次再给你露一手！\n白起 回复 [玩家姓名] ： 好。不过这个已经很好了。",
    "tags": [],
    "title": "味增汤",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-10-19-00-00-00_%E5%91%B3%E5%A2%9E%E6%B1%A4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-青春期 解锁 好感度达到 5 级 约会简介 为了提高抵抗力，假期间我和白起每天打球健身，逐渐感受到不少乐趣的同时，也再次意识到了白起在很多地方都在让着我。对他来说的胜负欲，到底会落在什么地方呢？",
    "description": "解锁条件：\n获得羁绊 ER-青春期 解锁 好感度达到 5 级 约会简介 为了提高抵抗力，假期间我和白起每天打球健身，逐渐感受到不少乐趣的同时，也再次意识到了白起在很多地方都在让着我。对他来说的胜负欲，到底会落在什么地方呢？",
    "tags": [
      "ER-青春期"
    ],
    "title": "对手之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%AF%B9%E6%89%8B%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-寄长风进化解锁\n白起： 睡醒了吗？\n[玩家姓名] ：嗯……刚醒。\n[玩家姓名] ：怎么突然打电话呀？\n白起： 昨天说好今天下午一起去看神话展，还记得吗？\n[玩家姓名] ：幸好你打了这个电话，我差点就睡过了……\n白起： 没事，现在还来得及。\n白起： 票我已经订好了。\n白起： 你只要换好衣服出门就可以。\n[玩家姓名] ：嗯，我这就收拾收拾出门。\n[玩家姓名] ：对了，你怎么突然有兴趣去看展啊？这个展会有什么特殊的吗？\n白起： 要说特殊也算不上。\n白起： 只是这次展会上会还原许多神话场景。\n白起： 为了配合七夕，其中会有一条横跨整个展厅的云阶。\n[玩家姓名] ：云阶？\n白起： 是用光影艺术构建出来的长廊，外形是一座由云朵构成的桥。\n白起： 预告图看起来很漂亮，很多女孩子都留言说很期待，所以我想你大概也会喜欢。\n[玩家姓名] ：原来你昨天特意提前结束任务回来，就是为了和我一起过七夕。\n白起： 嗯。\n白起： 我希望在所有的节日里，我都能陪在你身边。\n[玩家姓名] ：不过说起来，这个神话展也算是很别出心裁了。\n白起： 嗯。我还看到宣传语上说……\n[玩家姓名] ：说什么？\n白起： 咳……据说这条长廊上会有随机的“神话精怪”出现，阻挠人们通过。\n白起： 所以想要携手抵达终点，并不容易。\n[玩家姓名] ：哈哈哈突然好有趣的样子。\n[玩家姓名] ：不过我相信我们一定可以一起走到底的！\n白起： 当然。\n白起： 到时候记得抓紧我的手。",
    "description": "获取途径：SSR-寄长风进化解锁\n白起： 睡醒了吗？\n[玩家姓名] ：嗯……刚醒。\n[玩家姓名] ：怎么突然打电话呀？\n白起： 昨天说好今天下午一起去看神话展，还记得吗？\n[玩家姓名] ：幸好你打了这个电话，我差点就睡过了……\n白起： 没事，现在还来得及。\n白起： 票我已经订好了。\n白起： 你只要换好衣服出门就可以。\n[玩家姓名] ：嗯，我这就收拾收拾出门。\n[玩家姓名] ：对了，你怎么突然有兴趣去看展啊？这个展会有什么特殊的吗？\n白起： 要说特殊也算不上。\n白起： 只是这次展会上会还原许多神话场景。\n白起： 为了配合七夕，其中会有一条横跨整个展厅的云阶。\n[玩家姓名] ：云阶？\n白起： 是用光影艺术构建出来的长廊，外形是一座由云朵构成的桥。\n白起： 预告图看起来很漂亮，很多女孩子都留言说很期待，所以我想你大概也会喜欢。\n[玩家姓名] ：原来你昨天特意提前结束任务回来，就是为了和我一起过七夕。\n白起： 嗯。\n白起： 我希望在所有的节日里，我都能陪在你身边。\n[玩家姓名] ：不过说起来，这个神话展也算是很别出心裁了。\n白起： 嗯。我还看到宣传语上说……\n[玩家姓名] ：说什么？\n白起： 咳……据说这条长廊上会有随机的“神话精怪”出现，阻挠人们通过。\n白起： 所以想要携手抵达终点，并不容易。\n[玩家姓名] ：哈哈哈突然好有趣的样子。\n[玩家姓名] ：不过我相信我们一定可以一起走到底的！\n白起： 当然。\n白起： 到时候记得抓紧我的手。",
    "tags": [
      "SSR-寄长风"
    ],
    "title": "神话展",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0085_%E7%A5%9E%E8%AF%9D%E5%B1%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：音乐盒好像少了一个零件。\n[玩家姓名] ：没关系啦，本来也没抱希望修好的……\n白起 回复 [玩家姓名] ： 我可以修好，给我点时间。\n[玩家姓名] ：少了哪个？要不要我买好给你送去？\n白起 回复 [玩家姓名] ： 不用跑一趟。等我修好直接拿给你。\n[玩家姓名] ：辛苦啦，修不好也没关系的！\n白起 回复 [玩家姓名] ： 不辛苦，这只是小意思。",
    "description": "白起 ：音乐盒好像少了一个零件。\n[玩家姓名] ：没关系啦，本来也没抱希望修好的……\n白起 回复 [玩家姓名] ： 我可以修好，给我点时间。\n[玩家姓名] ：少了哪个？要不要我买好给你送去？\n白起 回复 [玩家姓名] ： 不用跑一趟。等我修好直接拿给你。\n[玩家姓名] ：辛苦啦，修不好也没关系的！\n白起 回复 [玩家姓名] ： 不辛苦，这只是小意思。",
    "tags": [],
    "title": "零件",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-10-26-00-00-00_%E9%9B%B6%E4%BB%B6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-透明心事拿卡解锁\n白起： **，睡了吗？\n[玩家姓名] ：还没有，脑子里都是拍摄方案，你怎么还没睡？\n白起： 我在想明天既然没有行程安排，你有没有想去的地方？\n白起： 或者说，如果这次不是来采风，你最想去哪里？\n[玩家姓名] ：嗯……如果是单纯的旅游，我更想在宾馆睡大觉哈哈。\n[玩家姓名] ：开个玩笑啦，我可能会安排一些不紧不慢的行程。\n白起： 不紧不慢？比如散步？\n[玩家姓名] ：嗯，漫步在异乡街头的感觉一直都很奇妙，路过的人都和你素未谋面。\n[玩家姓名] ：有的时候我会在心里猜他们的身份、职业，或者他们要去哪里。\n白起： 还会在心里祝福他们度过美好的一天。\n[玩家姓名] ：你怎么知道的？\n白起： 上次出去玩，你提过一次。\n[玩家姓名] ：不过这种经历真的让人有些莫名的期待和惆怅。\n白起： 你很喜欢这种经历吗？\n[玩家姓名] ：嗯，有种别样的浪漫。\n白起： 那我们明早可以先去散个步，早晨的街道会更有当地特色。\n[玩家姓名] ：我好担心明天早上起不来，因为感觉今天会失眠。\n白起： 那就直接去看日出。\n白起： 如果这也算是不紧不慢的行程的话。\n[玩家姓名] ：当然算啦！看日出是等待，不是追赶。\n[玩家姓名] ：这么说来，在异乡看日出的感觉也很特别。\n[玩家姓名] ：总感觉和在恋语市看到的不太一样。\n白起： 有人说我们每天见到的太阳，都和昨天的不同。\n白起： 就像和你在一起，每天都有新鲜感。\n白起： 早点休息吧，明天我叫你起床。",
    "description": "获取途径：SSR-透明心事拿卡解锁\n白起： **，睡了吗？\n[玩家姓名] ：还没有，脑子里都是拍摄方案，你怎么还没睡？\n白起： 我在想明天既然没有行程安排，你有没有想去的地方？\n白起： 或者说，如果这次不是来采风，你最想去哪里？\n[玩家姓名] ：嗯……如果是单纯的旅游，我更想在宾馆睡大觉哈哈。\n[玩家姓名] ：开个玩笑啦，我可能会安排一些不紧不慢的行程。\n白起： 不紧不慢？比如散步？\n[玩家姓名] ：嗯，漫步在异乡街头的感觉一直都很奇妙，路过的人都和你素未谋面。\n[玩家姓名] ：有的时候我会在心里猜他们的身份、职业，或者他们要去哪里。\n白起： 还会在心里祝福他们度过美好的一天。\n[玩家姓名] ：你怎么知道的？\n白起： 上次出去玩，你提过一次。\n[玩家姓名] ：不过这种经历真的让人有些莫名的期待和惆怅。\n白起： 你很喜欢这种经历吗？\n[玩家姓名] ：嗯，有种别样的浪漫。\n白起： 那我们明早可以先去散个步，早晨的街道会更有当地特色。\n[玩家姓名] ：我好担心明天早上起不来，因为感觉今天会失眠。\n白起： 那就直接去看日出。\n白起： 如果这也算是不紧不慢的行程的话。\n[玩家姓名] ：当然算啦！看日出是等待，不是追赶。\n[玩家姓名] ：这么说来，在异乡看日出的感觉也很特别。\n[玩家姓名] ：总感觉和在恋语市看到的不太一样。\n白起： 有人说我们每天见到的太阳，都和昨天的不同。\n白起： 就像和你在一起，每天都有新鲜感。\n白起： 早点休息吧，明天我叫你起床。",
    "tags": [
      "SSR-透明心事"
    ],
    "title": "日出",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0086_%E6%97%A5%E5%87%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-霁月清风 解锁 好感度达到 5 级 约会简介 特遣署今年的誓师大会邀请我帮忙参进行特别拍摄，整个特遣署上上下下都为了这场大会付出了很多努力，而白起也借此准备了一个巨大的阳谋……",
    "description": "解锁条件：\n获得羁绊 SSR-霁月清风 解锁 好感度达到 5 级 约会简介 特遣署今年的誓师大会邀请我帮忙参进行特别拍摄，整个特遣署上上下下都为了这场大会付出了很多努力，而白起也借此准备了一个巨大的阳谋……",
    "tags": [
      "SSR-霁月清风"
    ],
    "title": "誓师之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%AA%93%E5%B8%88%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：手上的老茧上又长出了新茧。\n[玩家姓名] ：我的手上也有茧呢。\n白起 回复 [玩家姓名] ： 我知道。握你的手时感觉到过。\n[玩家姓名] ：还会觉得痛吗？可以用热水泡一下。\n白起 回复 [玩家姓名] ： 好。不过只是有些痒而已。\n[玩家姓名] ：是因为训练形成的吗？\n白起 回复 [玩家姓名] ： 不只是。还有的是弹吉他留下的。",
    "description": "白起 ：手上的老茧上又长出了新茧。\n[玩家姓名] ：我的手上也有茧呢。\n白起 回复 [玩家姓名] ： 我知道。握你的手时感觉到过。\n[玩家姓名] ：还会觉得痛吗？可以用热水泡一下。\n白起 回复 [玩家姓名] ： 好。不过只是有些痒而已。\n[玩家姓名] ：是因为训练形成的吗？\n白起 回复 [玩家姓名] ： 不只是。还有的是弹吉他留下的。",
    "tags": [],
    "title": "茧",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-11-09-00-00-00_%E8%8C%A7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-透明心事进化解锁\n白起： 刚才忘了问，野餐还需要买什么零食吗？\n[玩家姓名] ：不用了不用了，我把吃的都准备好了，你只需要拿来野餐篮就可以。\n白起： 好，我已经快到民宿了。\n[玩家姓名] ：……明知道今天要来野餐，我居然还忘了拿野餐篮，害得你再跑一趟。\n白起： 没关系，早上走的太匆忙，我也忘了这件事。\n白起： 你把位子占好，我很快就回来。\n[玩家姓名] ：嗯！那我就在野餐营地等你。\n白起： 你和营地的负责人待在一起吗？\n[玩家姓名] ：现在没有，负责人在给路人指路。\n白起： 是刚才那个向你问路的男人。\n[玩家姓名] ：嗯，怎么了？\n白起： 他的神情和举动看上去很可疑。\n白起： 单纯问路的话，不会只和你搭话的。\n[玩家姓名] ：我倒是没有注意……不过他刚才看到你在，很快就走开了。\n白起： 嗯。没有再跟你搭话就好。\n白起： 我拿到野餐篮了，还需要带些别的什么吗？\n[玩家姓名] ：不需要了，昨天我清点过一遍。\n白起： 你昨天那么晚睡，是在准备野餐篮？\n[玩家姓名] ：想准备得丰盛一点嘛。\n白起： 下次不用那么费心，出门在外充足的休息更重要。\n白起： 或者可以叫我跟你一起准备。\n白起： 两个人的效率更高。\n[玩家姓名] ：好，不过……白起，为什么我总感觉你在找话题聊？\n白起： ……咳，我只是为了确保你的安全。\n白起： 在我回去以前，我们保持通话。",
    "description": "获取途径：SSR-透明心事进化解锁\n白起： 刚才忘了问，野餐还需要买什么零食吗？\n[玩家姓名] ：不用了不用了，我把吃的都准备好了，你只需要拿来野餐篮就可以。\n白起： 好，我已经快到民宿了。\n[玩家姓名] ：……明知道今天要来野餐，我居然还忘了拿野餐篮，害得你再跑一趟。\n白起： 没关系，早上走的太匆忙，我也忘了这件事。\n白起： 你把位子占好，我很快就回来。\n[玩家姓名] ：嗯！那我就在野餐营地等你。\n白起： 你和营地的负责人待在一起吗？\n[玩家姓名] ：现在没有，负责人在给路人指路。\n白起： 是刚才那个向你问路的男人。\n[玩家姓名] ：嗯，怎么了？\n白起： 他的神情和举动看上去很可疑。\n白起： 单纯问路的话，不会只和你搭话的。\n[玩家姓名] ：我倒是没有注意……不过他刚才看到你在，很快就走开了。\n白起： 嗯。没有再跟你搭话就好。\n白起： 我拿到野餐篮了，还需要带些别的什么吗？\n[玩家姓名] ：不需要了，昨天我清点过一遍。\n白起： 你昨天那么晚睡，是在准备野餐篮？\n[玩家姓名] ：想准备得丰盛一点嘛。\n白起： 下次不用那么费心，出门在外充足的休息更重要。\n白起： 或者可以叫我跟你一起准备。\n白起： 两个人的效率更高。\n[玩家姓名] ：好，不过……白起，为什么我总感觉你在找话题聊？\n白起： ……咳，我只是为了确保你的安全。\n白起： 在我回去以前，我们保持通话。",
    "tags": [
      "SSR-透明心事"
    ],
    "title": "保持通话",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0087_%E4%BF%9D%E6%8C%81%E9%80%9A%E8%AF%9D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-稀世之宝 解锁 好感度达到 7 级 约会简介 我和白起进入福尔摩斯小镇，解决了伯爵夫人的“首饰柜消失案”后，竟接到了一个“后续任务”——帮助她偷回失窃的蓝色石榴石项链。没想到，任务比想象中要复杂得多……",
    "description": "解锁条件：\n获得羁绊 SSR-稀世之宝 解锁 好感度达到 7 级 约会简介 我和白起进入福尔摩斯小镇，解决了伯爵夫人的“首饰柜消失案”后，竟接到了一个“后续任务”——帮助她偷回失窃的蓝色石榴石项链。没想到，任务比想象中要复杂得多……",
    "tags": [
      "SSR-稀世之宝"
    ],
    "title": "蓝宝石之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%93%9D%E5%AE%9D%E7%9F%B3%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：楼下新开了家面馆。味道不错，配上玻璃瓶汽水感觉刚刚好。\n[玩家姓名] ：要加上我的独家辣酱才是绝味！是我新学做的哦~\n白起 回复 [玩家姓名] ： 下次也让我尝尝，看是不是你说得这么神奇。\n[玩家姓名] ：玻璃瓶上一定要有冷凝的水珠才行！\n白起 回复 [玩家姓名] ： 没错，看来我们取向一样。\n[玩家姓名] ：听说和喜欢的人一起吃面，感觉会更好~\n白起 回复 [玩家姓名] ： 有道理。下班后我带你一起去。",
    "description": "白起 ：楼下新开了家面馆。味道不错，配上玻璃瓶汽水感觉刚刚好。\n[玩家姓名] ：要加上我的独家辣酱才是绝味！是我新学做的哦~\n白起 回复 [玩家姓名] ： 下次也让我尝尝，看是不是你说得这么神奇。\n[玩家姓名] ：玻璃瓶上一定要有冷凝的水珠才行！\n白起 回复 [玩家姓名] ： 没错，看来我们取向一样。\n[玩家姓名] ：听说和喜欢的人一起吃面，感觉会更好~\n白起 回复 [玩家姓名] ： 有道理。下班后我带你一起去。",
    "tags": [],
    "title": "吃面伴侣",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-11-16-00-00-00_%E5%90%83%E9%9D%A2%E4%BC%B4%E4%BE%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-隐夜四阶解锁\n白起： 你醒了？\n[玩家姓名] ：嗯，一醒来就在医院，应该是救护车把我送来的吧……\n[玩家姓名] ：还有人被困在楼里吗？\n白起： 没有，都安全了。\n白起： 你怎么样？\n[玩家姓名] ：一点头晕，不过没什么事，可能是低血糖。\n[玩家姓名] ：我回去休息两天就没事了。\n白起： 不行，你是脑震荡，至少要观察两天才能出院。\n[玩家姓名] ：脑震荡？不至于吧……\n白起： 你现在医院好好呆着，晚点我去看你。\n[玩家姓名] ：……好。那你要不来的时候再帮我带点吃的吧？\n白起： 你不通知……其他人吗？\n[玩家姓名] ：不了，免得让他们担心。\n白起： 行，我尽快过来。\n[玩家姓名] ：不着急的，等你的时候我可以再睡一觉。\n白起： ……好，你醒来的时候应该会看到我。\n[玩家姓名] ：和生煎包吗？会有吗？\n白起： ……\n[玩家姓名] ：我只是脑袋摔到了，胃口好得很！我……\n白起： 知道了。\n白起： 我先挂了，晚点见。",
    "description": "获取途径：ER-隐夜四阶解锁\n白起： 你醒了？\n[玩家姓名] ：嗯，一醒来就在医院，应该是救护车把我送来的吧……\n[玩家姓名] ：还有人被困在楼里吗？\n白起： 没有，都安全了。\n白起： 你怎么样？\n[玩家姓名] ：一点头晕，不过没什么事，可能是低血糖。\n[玩家姓名] ：我回去休息两天就没事了。\n白起： 不行，你是脑震荡，至少要观察两天才能出院。\n[玩家姓名] ：脑震荡？不至于吧……\n白起： 你现在医院好好呆着，晚点我去看你。\n[玩家姓名] ：……好。那你要不来的时候再帮我带点吃的吧？\n白起： 你不通知……其他人吗？\n[玩家姓名] ：不了，免得让他们担心。\n白起： 行，我尽快过来。\n[玩家姓名] ：不着急的，等你的时候我可以再睡一觉。\n白起： ……好，你醒来的时候应该会看到我。\n[玩家姓名] ：和生煎包吗？会有吗？\n白起： ……\n[玩家姓名] ：我只是脑袋摔到了，胃口好得很！我……\n白起： 知道了。\n白起： 我先挂了，晚点见。",
    "tags": [
      "ER-隐夜"
    ],
    "title": "探病",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0088_%E6%8E%A2%E7%97%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-下昼港湾 解锁 好感度达到 5 级 约会简介 没想到白起的同事在假期里忽然失联了，因为暂时不想让事情变大，白起先以私人身份展开了调查，而我也在结束工作后加入了他的寻找行列里，没想到最后我们竟来到了一片幽林前……",
    "description": "解锁条件：\n获得羁绊 ER-下昼港湾 解锁 好感度达到 5 级 约会简介 没想到白起的同事在假期里忽然失联了，因为暂时不想让事情变大，白起先以私人身份展开了调查，而我也在结束工作后加入了他的寻找行列里，没想到最后我们竟来到了一片幽林前……",
    "tags": [
      "ER-下昼港湾"
    ],
    "title": "寻访之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%AF%BB%E8%AE%BF%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：网购的外套买大了，好像能装下两个人。\n[玩家姓名] ：没关系，现在流行Oversize！\n白起 回复 [玩家姓名] ： 太Over了也不行。\n[玩家姓名] ：在买之前最好和客服沟通一下，下次还是我帮你买吧！\n白起 回复 [玩家姓名] ： 嗯，还是你买的合适。\n[玩家姓名] ：是“7天无理由退货”的商品吗？赶紧联系商家换一件吧。\n白起 回复 [玩家姓名] ： 不是。不过这样也不错，你冷的时候可以把你一起装进来。",
    "description": "白起 ：网购的外套买大了，好像能装下两个人。\n[玩家姓名] ：没关系，现在流行Oversize！\n白起 回复 [玩家姓名] ： 太Over了也不行。\n[玩家姓名] ：在买之前最好和客服沟通一下，下次还是我帮你买吧！\n白起 回复 [玩家姓名] ： 嗯，还是你买的合适。\n[玩家姓名] ：是“7天无理由退货”的商品吗？赶紧联系商家换一件吧。\n白起 回复 [玩家姓名] ： 不是。不过这样也不错，你冷的时候可以把你一起装进来。",
    "tags": [],
    "title": "网购外套",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-12-07-00-00-00_%E7%BD%91%E8%B4%AD%E5%A4%96%E5%A5%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-特殊警示 解锁 好感度达到 5 级 约会简介 和白起一起拍摄了植物的宣传片后，他对植物养护的兴趣愈发浓厚。我们趁着休息日再次来访植物园，却在当天晚上收到了植物园名贵花卉被盗的消息……",
    "description": "解锁条件：\n获得羁绊 ER-特殊警示 解锁 好感度达到 5 级 约会简介 和白起一起拍摄了植物的宣传片后，他对植物养护的兴趣愈发浓厚。我们趁着休息日再次来访植物园，却在当天晚上收到了植物园名贵花卉被盗的消息……",
    "tags": [
      "ER-特殊警示"
    ],
    "title": "护花之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%8A%A4%E8%8A%B1%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-无畏四阶解锁\n白起： 喂，是我，白起。\n白起： 我看到你的留言了。\n[玩家姓名] ：你的任务结束了吗？\n白起： 昨天刚结束。\n白起： 这次找我是有什么别的合作拍摄项目吗？\n[玩家姓名] ：不是，请你吃个饭而已。\n白起： 为什么？\n[玩家姓名] ：嗯……庆祝你这次任务圆满成功？\n白起： ……就因为这个？\n[玩家姓名] ：好吧，主要是林家面馆的老板最近琢磨出了新汤底。\n[玩家姓名] ：上次去吃面时，老板让我转告你这个忠实顾客，有空的话这周末去尝尝。\n白起： 原来是这样。\n[玩家姓名] ：介于我们都收到了邀请，不如一起去？\n白起： 是之前你发短信的那个时间吗？\n[玩家姓名] ：嗯！如果你没有其他事情的话，我们在面馆见？\n白起： 好。见到你这个忠实顾客，老板应该也会很开心。\n白起： 先挂了，之后见。",
    "description": "获取途径：ER-无畏四阶解锁\n白起： 喂，是我，白起。\n白起： 我看到你的留言了。\n[玩家姓名] ：你的任务结束了吗？\n白起： 昨天刚结束。\n白起： 这次找我是有什么别的合作拍摄项目吗？\n[玩家姓名] ：不是，请你吃个饭而已。\n白起： 为什么？\n[玩家姓名] ：嗯……庆祝你这次任务圆满成功？\n白起： ……就因为这个？\n[玩家姓名] ：好吧，主要是林家面馆的老板最近琢磨出了新汤底。\n[玩家姓名] ：上次去吃面时，老板让我转告你这个忠实顾客，有空的话这周末去尝尝。\n白起： 原来是这样。\n[玩家姓名] ：介于我们都收到了邀请，不如一起去？\n白起： 是之前你发短信的那个时间吗？\n[玩家姓名] ：嗯！如果你没有其他事情的话，我们在面馆见？\n白起： 好。见到你这个忠实顾客，老板应该也会很开心。\n白起： 先挂了，之后见。",
    "tags": [
      "ER-无畏"
    ],
    "title": "忠实顾客",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0089_%E5%BF%A0%E5%AE%9E%E9%A1%BE%E5%AE%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：收到了一束银杏叶制成的干花。\n[玩家姓名] ：希望你能喜欢！\n白起 回复 [玩家姓名] ： 喜欢，因为是你亲手做的。\n[玩家姓名] ：我在网络视频里学的，厉害吧？\n白起 回复 [玩家姓名] ： 你一直都很厉害。\n[玩家姓名] ：感觉还是有点失败了……\n白起 回复 [玩家姓名] ： 下次我陪你一起做。",
    "description": "白起 ：收到了一束银杏叶制成的干花。\n[玩家姓名] ：希望你能喜欢！\n白起 回复 [玩家姓名] ： 喜欢，因为是你亲手做的。\n[玩家姓名] ：我在网络视频里学的，厉害吧？\n白起 回复 [玩家姓名] ： 你一直都很厉害。\n[玩家姓名] ：感觉还是有点失败了……\n白起 回复 [玩家姓名] ： 下次我陪你一起做。",
    "tags": [],
    "title": "银杏干花",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-12-14-00-00-00_%E9%93%B6%E6%9D%8F%E5%B9%B2%E8%8A%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-留白心绪四阶解锁\n白起： 脚还疼吗？\n[玩家姓名] ：不疼了，红肿的地方已经消下去了。\n白起： 嗯，记得明天不要穿高跟鞋。\n[玩家姓名] ：好，我知道了。\n[玩家姓名] ：都怪我非要穿着那双鞋回家，才把脚磨破了，还害你担心……\n白起： 这不怪你。\n白起： 但下次脚疼一定要告诉我，不要自己忍着。\n[玩家姓名] ：我是怕说了你就直接带我飞回去了。\n[玩家姓名] ：但我想和你一起慢慢走回去。\n白起： 我知道。\n白起： 昨晚回家的路上，你笑得很开心。\n[玩家姓名] ：一定看起来很傻……\n[玩家姓名] ：除了这个，你还看到了别的什么吗？\n[玩家姓名] ：在你出任务的时候，这条我们常走的路上其实有了很多变化哦。\n白起： 那家你常去的小吃店换了新的招牌。\n白起： 对面的人行道刷上了新的喷漆。\n白起： 还有……树上的叶子开始变黄了。\n[玩家姓名] ：不对，还有一个最重要的变化。\n白起： 是什么？\n[玩家姓名] ：当然是——你回来了。\n白起： 这个变化我确实没想到。\n白起： 好好休息，明天来接你上班。\n白起： 会努力让这个“变化”变成平常。",
    "description": "获取途径：ER-留白心绪四阶解锁\n白起： 脚还疼吗？\n[玩家姓名] ：不疼了，红肿的地方已经消下去了。\n白起： 嗯，记得明天不要穿高跟鞋。\n[玩家姓名] ：好，我知道了。\n[玩家姓名] ：都怪我非要穿着那双鞋回家，才把脚磨破了，还害你担心……\n白起： 这不怪你。\n白起： 但下次脚疼一定要告诉我，不要自己忍着。\n[玩家姓名] ：我是怕说了你就直接带我飞回去了。\n[玩家姓名] ：但我想和你一起慢慢走回去。\n白起： 我知道。\n白起： 昨晚回家的路上，你笑得很开心。\n[玩家姓名] ：一定看起来很傻……\n[玩家姓名] ：除了这个，你还看到了别的什么吗？\n[玩家姓名] ：在你出任务的时候，这条我们常走的路上其实有了很多变化哦。\n白起： 那家你常去的小吃店换了新的招牌。\n白起： 对面的人行道刷上了新的喷漆。\n白起： 还有……树上的叶子开始变黄了。\n[玩家姓名] ：不对，还有一个最重要的变化。\n白起： 是什么？\n[玩家姓名] ：当然是——你回来了。\n白起： 这个变化我确实没想到。\n白起： 好好休息，明天来接你上班。\n白起： 会努力让这个“变化”变成平常。",
    "tags": [
      "ER-留白心绪"
    ],
    "title": "变化",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0090_%E5%8F%98%E5%8C%96/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-猎杀时间 解锁 好感度达到 5 级 约会简介 这些年我一直偷偷跟在白起的身后，捡各种尸体上的战利品来生活。但这一天，我被流弹击中，马上命不久矣，但我没想到白起竟然来到我的面前……",
    "description": "解锁条件：\n获得羁绊 SSR-猎杀时间 解锁 好感度达到 5 级 约会简介 这些年我一直偷偷跟在白起的身后，捡各种尸体上的战利品来生活。但这一天，我被流弹击中，马上命不久矣，但我没想到白起竟然来到我的面前……",
    "tags": [
      "SSR-猎杀时间"
    ],
    "title": "死亡之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%AD%BB%E4%BA%A1%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今日“工作”：劝架。\n[玩家姓名] ：今天不是休息吗？\n白起 回复 [玩家姓名] ： 不是真的工作，是救助两只打架的小猫。\n[玩家姓名] ：有人打架吗？\n白起 回复 [玩家姓名] ： 不是人，是猫。\n[玩家姓名] ：啊？你没事吧。\n白起 回复 [玩家姓名] ： 没事，打架的是两只小野猫。",
    "description": "白起 ：今日“工作”：劝架。\n[玩家姓名] ：今天不是休息吗？\n白起 回复 [玩家姓名] ： 不是真的工作，是救助两只打架的小猫。\n[玩家姓名] ：有人打架吗？\n白起 回复 [玩家姓名] ： 不是人，是猫。\n[玩家姓名] ：啊？你没事吧。\n白起 回复 [玩家姓名] ： 没事，打架的是两只小野猫。",
    "tags": [],
    "title": "劝架",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-12-21-00-00-00_%E5%8A%9D%E6%9E%B6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-利刃截点拿卡解锁\n白起： 是我，在忙吗？\n[玩家姓名] ：不忙，我刚到家。\n白起： 刚才在出任务，没接到电话。 白起： 找我有什么事吗？\n[玩家姓名] ：我是想问你，有没有收到“恋语高中校友群”的邮件。\n白起： 最近太忙，我还没来得及查看邮箱。\n白起： 是什么内容？\n[玩家姓名] ：这个周末，校友会要组织一次聚会……你打算去吗？\n白起： ……大概不会去。\n白起： 那种场合不适合我。\n[玩家姓名] ：可是也不一定非要去社交。\n[玩家姓名] ：偶尔故地重游一下不也很好吗？\n白起： 如果是重要的回忆，不通过这样的方式也会记得。\n白起： 对我来说，有些事情经历过了就不会忘。\n[玩家姓名] ：是吗……\n白起： ……你要去吗？\n[玩家姓名] ：当然啊！说起来，聚会当天，宫老师也会去。\n[玩家姓名] ：他之前还问过我你的近况呢。\n[玩家姓名] ：但我们也有段时间没见了，所以你记得自己联系一下他。\n白起： ……我确实有段时间没去看过宫老师了。\n白起： 趁这次机会，和他见个面也不错。\n[玩家姓名] ：嗯？所以你改变主意了？\n白起： ……\n白起： 我还有事。先挂了，周末见。",
    "description": "获取途径：SSR-利刃截点拿卡解锁\n白起： 是我，在忙吗？\n[玩家姓名] ：不忙，我刚到家。\n白起： 刚才在出任务，没接到电话。 白起： 找我有什么事吗？\n[玩家姓名] ：我是想问你，有没有收到“恋语高中校友群”的邮件。\n白起： 最近太忙，我还没来得及查看邮箱。\n白起： 是什么内容？\n[玩家姓名] ：这个周末，校友会要组织一次聚会……你打算去吗？\n白起： ……大概不会去。\n白起： 那种场合不适合我。\n[玩家姓名] ：可是也不一定非要去社交。\n[玩家姓名] ：偶尔故地重游一下不也很好吗？\n白起： 如果是重要的回忆，不通过这样的方式也会记得。\n白起： 对我来说，有些事情经历过了就不会忘。\n[玩家姓名] ：是吗……\n白起： ……你要去吗？\n[玩家姓名] ：当然啊！说起来，聚会当天，宫老师也会去。\n[玩家姓名] ：他之前还问过我你的近况呢。\n[玩家姓名] ：但我们也有段时间没见了，所以你记得自己联系一下他。\n白起： ……我确实有段时间没去看过宫老师了。\n白起： 趁这次机会，和他见个面也不错。\n[玩家姓名] ：嗯？所以你改变主意了？\n白起： ……\n白起： 我还有事。先挂了，周末见。",
    "tags": [
      "SSR-利刃截点"
    ],
    "title": "校友聚会",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0091_%E6%A0%A1%E5%8F%8B%E8%81%9A%E4%BC%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-涓涓相印 解锁 好感度达到 5 级 约会简介 我苦于夏日特辑的策划都毫无新意，此时，白起提出我可以和他一起去探访山林救援队，没想到这次旅途充满着惊喜，而那片雨林里也延宕着不变的缘分奇迹……",
    "description": "解锁条件：\n获得羁绊 ER-涓涓相印 解锁 好感度达到 5 级 约会简介 我苦于夏日特辑的策划都毫无新意，此时，白起提出我可以和他一起去探访山林救援队，没想到这次旅途充满着惊喜，而那片雨林里也延宕着不变的缘分奇迹……",
    "tags": [
      "ER-涓涓相印"
    ],
    "title": "夜巡之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%A4%9C%E5%B7%A1%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：如果今天有些沉闷，可以打开窗感受一下风。\n[玩家姓名] ：今天的风里有淡淡的清香！\n白起 回复 [玩家姓名] ： 会让你想起我吗？\n[玩家姓名] ：这阵风把我的烦恼都吹走了。\n白起 回复 [玩家姓名] ： 希望能把你的快乐都带回来。\n[玩家姓名] ：好温柔的风啊……\n白起 回复 [玩家姓名] ： 你喜欢吗？",
    "description": "白起 ：如果今天有些沉闷，可以打开窗感受一下风。\n[玩家姓名] ：今天的风里有淡淡的清香！\n白起 回复 [玩家姓名] ： 会让你想起我吗？\n[玩家姓名] ：这阵风把我的烦恼都吹走了。\n白起 回复 [玩家姓名] ： 希望能把你的快乐都带回来。\n[玩家姓名] ：好温柔的风啊……\n白起 回复 [玩家姓名] ： 你喜欢吗？",
    "tags": [],
    "title": "风的力量",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2020-12-28-00-00-00_%E9%A3%8E%E7%9A%84%E5%8A%9B%E9%87%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-心火昂扬、R-装得下你 中任意一个 好感度达到 6 级 约会简介 为了庆祝白起的生日，我为他准备了一趟前往北极的旅程。不想在正式出发前，他先带我乘飞机来到了一个神秘的航空基地，赴一场庆功宴……",
    "description": "解锁条件：\n获得羁绊 SR-心火昂扬、R-装得下你 中任意一个 好感度达到 6 级 约会简介 为了庆祝白起的生日，我为他准备了一趟前往北极的旅程。不想在正式出发前，他先带我乘飞机来到了一个神秘的航空基地，赴一场庆功宴……",
    "tags": [
      "SR-心火昂扬",
      "R-装得下你"
    ],
    "title": "常昼之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E5%B8%B8%E6%98%BC%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-利刃截点进化解锁\n白起： 我看到你的信息了。\n白起： 我知道GMC摩托车锦标赛，怎么了？\n[玩家姓名] ：哦？你以前有看过这个系列赛吗？\n白起： 上学的时候有关注过。\n白起： 后来就不怎么看了，因为也没什么时间。\n[玩家姓名] ：这样啊……今年这个系列赛在恋语市举办。\n[玩家姓名] ：我们和主办方有合作，对方送了我决赛的门票。\n[玩家姓名] ：想问下你有没有兴趣？如果你有时间的话。\n白起： 嗯，我有空。\n[玩家姓名] ：那太好了！不过，我也有一个小小的请求……\n白起： 什么请求？\n[玩家姓名] ：比赛结束后的第二天，我有个对获胜选手的专访。\n[玩家姓名] ：不过我对摩托车的了解并不太多，怕到时候露怯，所以有些问题想请教你。\n白起： 好。不过我也不是专业人士，只能站在我的角度分析。\n[玩家姓名] ：没关系！那我回头就把两张票都寄给你。\n白起： 两张？\n[玩家姓名] ：对啊，我在想你身边说不定也有对摩托比赛感兴趣的朋友。\n白起： ……不用麻烦。\n白起： 我的朋友大多对这种赛事不感兴趣。\n白起： 你两张都留着吧。\n[玩家姓名] ：……嗯？\n白起： 不是有问题要请教我吗？\n白起： 看比赛的时候同步讲解，会更有效。\n白起： 决赛的时间记得发给我，那天来接你。",
    "description": "获取途径：SSR-利刃截点进化解锁\n白起： 我看到你的信息了。\n白起： 我知道GMC摩托车锦标赛，怎么了？\n[玩家姓名] ：哦？你以前有看过这个系列赛吗？\n白起： 上学的时候有关注过。\n白起： 后来就不怎么看了，因为也没什么时间。\n[玩家姓名] ：这样啊……今年这个系列赛在恋语市举办。\n[玩家姓名] ：我们和主办方有合作，对方送了我决赛的门票。\n[玩家姓名] ：想问下你有没有兴趣？如果你有时间的话。\n白起： 嗯，我有空。\n[玩家姓名] ：那太好了！不过，我也有一个小小的请求……\n白起： 什么请求？\n[玩家姓名] ：比赛结束后的第二天，我有个对获胜选手的专访。\n[玩家姓名] ：不过我对摩托车的了解并不太多，怕到时候露怯，所以有些问题想请教你。\n白起： 好。不过我也不是专业人士，只能站在我的角度分析。\n[玩家姓名] ：没关系！那我回头就把两张票都寄给你。\n白起： 两张？\n[玩家姓名] ：对啊，我在想你身边说不定也有对摩托比赛感兴趣的朋友。\n白起： ……不用麻烦。\n白起： 我的朋友大多对这种赛事不感兴趣。\n白起： 你两张都留着吧。\n[玩家姓名] ：……嗯？\n白起： 不是有问题要请教我吗？\n白起： 看比赛的时候同步讲解，会更有效。\n白起： 决赛的时间记得发给我，那天来接你。",
    "tags": [
      "SSR-利刃截点"
    ],
    "title": "摩托比赛",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0092_%E6%91%A9%E6%89%98%E6%AF%94%E8%B5%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：刚刚得知，原来辣是痛觉，不是味觉。\n[玩家姓名] ：我顿时对能吃双倍辣的白警官肃然起敬，大写的帅！\n白起 回复 [玩家姓名] ： 其实变态辣我也能吃。\n[玩家姓名] ：所以你能吃辣是因为痛觉不敏感吗？\n白起 回复 [玩家姓名] ： 应该是训练时经常小擦小碰，痛觉渐渐适应了。\n[玩家姓名] ：突然有点好奇自己能有多抗辣了……\n白起 回复 [玩家姓名] ： 那就从你公司门口的川菜馆开始挑战吧，下班见。",
    "description": "白起 ：刚刚得知，原来辣是痛觉，不是味觉。\n[玩家姓名] ：我顿时对能吃双倍辣的白警官肃然起敬，大写的帅！\n白起 回复 [玩家姓名] ： 其实变态辣我也能吃。\n[玩家姓名] ：所以你能吃辣是因为痛觉不敏感吗？\n白起 回复 [玩家姓名] ： 应该是训练时经常小擦小碰，痛觉渐渐适应了。\n[玩家姓名] ：突然有点好奇自己能有多抗辣了……\n白起 回复 [玩家姓名] ： 那就从你公司门口的川菜馆开始挑战吧，下班见。",
    "tags": [],
    "title": "辣之痛",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-01-11-00-00-00_%E8%BE%A3%E4%B9%8B%E7%97%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-与风同眠 解锁 好感度达到 5 级 约会简介 本想周末出门散步缓解一下最近的坏心情，却遇到了大雨。白起问我能不能帮他一起收拾一下客厅，我欣然同意，没想到在收拾的过程中，他还给我准备了小惊喜……",
    "description": "解锁条件：\n获得羁绊 ER-与风同眠 解锁 好感度达到 5 级 约会简介 本想周末出门散步缓解一下最近的坏心情，却遇到了大雨。白起问我能不能帮他一起收拾一下客厅，我欣然同意，没想到在收拾的过程中，他还给我准备了小惊喜……",
    "tags": [
      "ER-与风同眠"
    ],
    "title": "变化之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%8F%98%E5%8C%96%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-斑驳印记四阶解锁\n白起： 节目剪完了？\n白起： 还顺利吗？\n[玩家姓名] ：嗯，已经结束了。\n[玩家姓名] ：而且大家都被屏幕里的指挥官帅晕了。\n白起： 你也是吗？\n[玩家姓名] ：当然了。\n[玩家姓名] ：连剪辑师都充满了干劲，飞速剪好了最后的成片。\n白起： 那你应该可以暂时放下心了。\n[玩家姓名] ：嗯，最后只要再审审成片就可以了。\n白起： 好。\n白起： 我这边事情结束了，正好来接你下班。\n[玩家姓名] ：好呀，刚好你也可以顺便来看看成片。\n[玩家姓名] ：刚刚我们在办公室里已经看了十几遍了。\n白起： 看来成片的质量很不错。\n[玩家姓名] ：其实是因为屏幕里的白指挥官太帅了，所以忍不住循环播放……\n白起： ……咳。\n白起： 我过会就到。\n白起： 比起隔着屏幕，你可以直接看更真实的我。",
    "description": "获取途径：ER-斑驳印记四阶解锁\n白起： 节目剪完了？\n白起： 还顺利吗？\n[玩家姓名] ：嗯，已经结束了。\n[玩家姓名] ：而且大家都被屏幕里的指挥官帅晕了。\n白起： 你也是吗？\n[玩家姓名] ：当然了。\n[玩家姓名] ：连剪辑师都充满了干劲，飞速剪好了最后的成片。\n白起： 那你应该可以暂时放下心了。\n[玩家姓名] ：嗯，最后只要再审审成片就可以了。\n白起： 好。\n白起： 我这边事情结束了，正好来接你下班。\n[玩家姓名] ：好呀，刚好你也可以顺便来看看成片。\n[玩家姓名] ：刚刚我们在办公室里已经看了十几遍了。\n白起： 看来成片的质量很不错。\n[玩家姓名] ：其实是因为屏幕里的白指挥官太帅了，所以忍不住循环播放……\n白起： ……咳。\n白起： 我过会就到。\n白起： 比起隔着屏幕，你可以直接看更真实的我。",
    "tags": [
      "ER-斑驳印记"
    ],
    "title": "审片",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0093_%E5%AE%A1%E7%89%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：记得有人说过一天偶遇三次就是有缘。\n[玩家姓名] ：既然遇到这么多次不如干脆一起吃个饭？\n白起 回复 [玩家姓名] ： 好，等等来接你，就去上次你说还想吃一次的那家面馆。\n[玩家姓名] ：看来今天和白警官格外有缘~\n白起 回复 [玩家姓名] ： 不止今天，而且这件事早就验证过了。\n[玩家姓名] ：真的很巧呢！\n白起 回复 [玩家姓名] ： 嗯，是很巧。",
    "description": "白起 ：记得有人说过一天偶遇三次就是有缘。\n[玩家姓名] ：既然遇到这么多次不如干脆一起吃个饭？\n白起 回复 [玩家姓名] ： 好，等等来接你，就去上次你说还想吃一次的那家面馆。\n[玩家姓名] ：看来今天和白警官格外有缘~\n白起 回复 [玩家姓名] ： 不止今天，而且这件事早就验证过了。\n[玩家姓名] ：真的很巧呢！\n白起 回复 [玩家姓名] ： 嗯，是很巧。",
    "tags": [],
    "title": "特别的缘分",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-01-18-00-00-00_%E7%89%B9%E5%88%AB%E7%9A%84%E7%BC%98%E5%88%86/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-定帧温度 解锁 好感度达到 5 级 约会简介 为了探店一家好评如潮的甜品店，我和白起相约在恋语市的老街。可等我们抵达目的地的时候，却发现这家店已经搬走了，面对此情此景我和白起决定不浪费大好的周末时光，开启逛拍之行……",
    "description": "解锁条件：\n获得羁绊 SR-定帧温度 解锁 好感度达到 5 级 约会简介 为了探店一家好评如潮的甜品店，我和白起相约在恋语市的老街。可等我们抵达目的地的时候，却发现这家店已经搬走了，面对此情此景我和白起决定不浪费大好的周末时光，开启逛拍之行……",
    "tags": [
      "SR-定帧温度"
    ],
    "title": "甜品之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E7%94%9C%E5%93%81%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021元旦视频\n白起： 新年快乐！\n白起： 今年是不是很准时？\n白起： 刚刚听到远处响起倒计时的钟声，就赶紧给你打了这个电话。\n白起： 今晚确实有点冷，现在应该是零下的温度了。\n白起： 不过还好，我今天围了你送的那条围巾，很暖和。\n白起： 放心，我出任务前吃过晚饭了。\n白起： 不过……这么冷的天气，忽然有点想再吃个暖锅，想跟我一起吗？\n白起： 你现在给我做一份？\n白起： 我当然会喜欢，什么口味的都行。\n白起： 虽然你总说是我在守护你，但你也是我支撑的源泉。\n白起： 一日三餐是力量源泉，你的信赖也是。\n白起： 过去的一年并不辛苦。\n白起： 看到变得越来越勇敢的你，我也想为了守护这样的你而更加努力。\n白起： 想让你的快乐和幸福里，有我带给你的那一份。\n白起： ……我自己的新年愿望？\n白起： 我马上就到了，等会当面告诉你。",
    "description": "获取途径：2021元旦视频\n白起： 新年快乐！\n白起： 今年是不是很准时？\n白起： 刚刚听到远处响起倒计时的钟声，就赶紧给你打了这个电话。\n白起： 今晚确实有点冷，现在应该是零下的温度了。\n白起： 不过还好，我今天围了你送的那条围巾，很暖和。\n白起： 放心，我出任务前吃过晚饭了。\n白起： 不过……这么冷的天气，忽然有点想再吃个暖锅，想跟我一起吗？\n白起： 你现在给我做一份？\n白起： 我当然会喜欢，什么口味的都行。\n白起： 虽然你总说是我在守护你，但你也是我支撑的源泉。\n白起： 一日三餐是力量源泉，你的信赖也是。\n白起： 过去的一年并不辛苦。\n白起： 看到变得越来越勇敢的你，我也想为了守护这样的你而更加努力。\n白起： 想让你的快乐和幸福里，有我带给你的那一份。\n白起： ……我自己的新年愿望？\n白起： 我马上就到了，等会当面告诉你。",
    "tags": [],
    "title": "准时到达",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0020_%E5%87%86%E6%97%B6%E5%88%B0%E8%BE%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：和小黑刷新了一次跑山的时速记录。\n[玩家姓名] ：一定要注意安全~\n白起 回复 [玩家姓名] ： 放心吧，会安全回到你身边的。\n[玩家姓名] ：有没有试一下传说中的排水渠过弯？\n白起 回复 [玩家姓名] ： ……小黑会掉沟里的。\n[玩家姓名] ：下次可以带我一起吗？想体验一下风驰电掣的速度！\n白起 回复 [玩家姓名] ： 两个人跑山比较危险，不过我可以骑慢点带你看夜景。",
    "description": "白起 ：和小黑刷新了一次跑山的时速记录。\n[玩家姓名] ：一定要注意安全~\n白起 回复 [玩家姓名] ： 放心吧，会安全回到你身边的。\n[玩家姓名] ：有没有试一下传说中的排水渠过弯？\n白起 回复 [玩家姓名] ： ……小黑会掉沟里的。\n[玩家姓名] ：下次可以带我一起吗？想体验一下风驰电掣的速度！\n白起 回复 [玩家姓名] ： 两个人跑山比较危险，不过我可以骑慢点带你看夜景。",
    "tags": [],
    "title": "跑山记录",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-02-01-00-00-00_%E8%B7%91%E5%B1%B1%E8%AE%B0%E5%BD%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-夜雪迢迢拿卡解锁\n白起： 回公司了吗？\n[玩家姓名] ：没有，还在录制现场呢。\n白起： 咳，打扰到你了吗？\n白起： 不方便我就晚点再联系你。\n[玩家姓名] ：不用不用，现在正好中场休息。\n白起： 那就好。\n[玩家姓名] ：不过没记错的话，你今天是不是有任务来着？\n[玩家姓名] ：这个点就打给我，是任务已经结束了？\n白起： 嗯，刚刚顺利结束。\n白起： 给你打电话是因为收到了照相馆的通知。\n白起： 这次在北欧游玩的照片已经洗好了。\n[玩家姓名] ：诶，居然这么快！\n[玩家姓名] ：我已经迫不及待地想看到相册了~\n[玩家姓名] ：毕竟这批照片可是我们精挑细选了好久才决定的。\n白起： 我也很期待。\n白起： 什么时候有空，一起去拿吧。\n[玩家姓名] ：我想想……今天应该来不及了，不如就明天吧，我想尽快能看到！\n白起： 好。\n白起： 明天我都有时间。\n白起： 正好上次你说想去的餐厅就在照相馆附近。\n白起： 明晚拿完相册，要不要去尝尝？\n[玩家姓名] ：好啊，举双手赞同！\n[玩家姓名] ：不过说起来，虽然还没看到相册，但我眼前好像又浮现出在北欧看到的景色。\n[玩家姓名] ：这趟旅行真令人难忘。\n白起： 你真的很喜欢那里。\n白起： 我们可以计划再去一趟。\n白起： 北欧的圣诞氛围的确很特别。\n[玩家姓名] ：对吧？\n[玩家姓名] ：到底是圣诞老人的故乡，说不定他老人家真的住在那儿呢！\n白起： 也说不定我们曾在路上和他悄悄碰过面。\n[玩家姓名] ：听你这么说，我更怀念了……\n[玩家姓名] ：怀念那里的美食、笑容，还有各种传统习俗，感觉和以往见过的都很不一样。\n白起： 还有那里的雪。\n白起： 北欧的雪，似乎也有一些差别。\n[玩家姓名] ：什么差别？这我倒没注意过。\n白起： ……\n白起： 更安静。\n白起： 安静到整个世界好像只有我们两个。\n[玩家姓名] ：唔，你说这个呀……\n白起： **，明年圣诞想怎么过？\n白起： 只要和你一起，哪里都好。",
    "description": "获取途径：SR-夜雪迢迢拿卡解锁\n白起： 回公司了吗？\n[玩家姓名] ：没有，还在录制现场呢。\n白起： 咳，打扰到你了吗？\n白起： 不方便我就晚点再联系你。\n[玩家姓名] ：不用不用，现在正好中场休息。\n白起： 那就好。\n[玩家姓名] ：不过没记错的话，你今天是不是有任务来着？\n[玩家姓名] ：这个点就打给我，是任务已经结束了？\n白起： 嗯，刚刚顺利结束。\n白起： 给你打电话是因为收到了照相馆的通知。\n白起： 这次在北欧游玩的照片已经洗好了。\n[玩家姓名] ：诶，居然这么快！\n[玩家姓名] ：我已经迫不及待地想看到相册了~\n[玩家姓名] ：毕竟这批照片可是我们精挑细选了好久才决定的。\n白起： 我也很期待。\n白起： 什么时候有空，一起去拿吧。\n[玩家姓名] ：我想想……今天应该来不及了，不如就明天吧，我想尽快能看到！\n白起： 好。\n白起： 明天我都有时间。\n白起： 正好上次你说想去的餐厅就在照相馆附近。\n白起： 明晚拿完相册，要不要去尝尝？\n[玩家姓名] ：好啊，举双手赞同！\n[玩家姓名] ：不过说起来，虽然还没看到相册，但我眼前好像又浮现出在北欧看到的景色。\n[玩家姓名] ：这趟旅行真令人难忘。\n白起： 你真的很喜欢那里。\n白起： 我们可以计划再去一趟。\n白起： 北欧的圣诞氛围的确很特别。\n[玩家姓名] ：对吧？\n[玩家姓名] ：到底是圣诞老人的故乡，说不定他老人家真的住在那儿呢！\n白起： 也说不定我们曾在路上和他悄悄碰过面。\n[玩家姓名] ：听你这么说，我更怀念了……\n[玩家姓名] ：怀念那里的美食、笑容，还有各种传统习俗，感觉和以往见过的都很不一样。\n白起： 还有那里的雪。\n白起： 北欧的雪，似乎也有一些差别。\n[玩家姓名] ：什么差别？这我倒没注意过。\n白起： ……\n白起： 更安静。\n白起： 安静到整个世界好像只有我们两个。\n[玩家姓名] ：唔，你说这个呀……\n白起： **，明年圣诞想怎么过？\n白起： 只要和你一起，哪里都好。",
    "tags": [
      "SR-夜雪迢迢"
    ],
    "title": "北欧的雪",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0094_%E5%8C%97%E6%AC%A7%E7%9A%84%E9%9B%AA_/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-乘胜追击 解锁 好感度达到 4 级 约会简介 白起完成任务归来，带回来一位可敬可爱的“小客人”。我们陪伴这位小客人度过了情绪低迷期，也因而拥有了属于彼此的陪伴……",
    "description": "解锁条件：\n获得羁绊 ER-乘胜追击 解锁 好感度达到 4 级 约会简介 白起完成任务归来，带回来一位可敬可爱的“小客人”。我们陪伴这位小客人度过了情绪低迷期，也因而拥有了属于彼此的陪伴……",
    "tags": [
      "ER-乘胜追击"
    ],
    "title": "暂住之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%9A%82%E4%BD%8F%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在雪地里打篮球的确需要点技术。\n[玩家姓名] ：明明你很轻松的样子！\n白起 回复 [玩家姓名] ： 因为有你看着。\n[玩家姓名] ：我也想学雪上打篮球！\n白起 回复 [玩家姓名] ： 这次要收学费。\n[玩家姓名] ：为MVP带来了热巧克力~\n白起 回复 [玩家姓名] ： 来了。",
    "description": "白起 ：在雪地里打篮球的确需要点技术。\n[玩家姓名] ：明明你很轻松的样子！\n白起 回复 [玩家姓名] ： 因为有你看着。\n[玩家姓名] ：我也想学雪上打篮球！\n白起 回复 [玩家姓名] ： 这次要收学费。\n[玩家姓名] ：为MVP带来了热巧克力~\n白起 回复 [玩家姓名] ： 来了。",
    "tags": [],
    "title": "雪地篮球",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-02-08-00-00-00_%E9%9B%AA%E5%9C%B0%E7%AF%AE%E7%90%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2020三周年音乐会线下电话\n白起： 喂，是我，白起。\n白起： 其实打电话是想问你，要一起去看音乐会吗？\n白起： 我之前有想过，第三年的纪念日……应该要过得难忘一些。\n白起： 我一直记得，是音乐让我们相遇，这三年里，我们之间的很多回忆又都与音乐有关。\n白起： 所以我很感谢音乐。\n白起： 这次的音乐会是你一直都很感兴趣的乐团，我之前看到你有关注他们的消息，我觉得你一定会喜欢今晚的演出。\n白起： 是音乐见证了我们的开始，接下来的时光，也应该用音乐去铭记，你说对吗？\n白起： 晚点见。",
    "description": "获取途径：2020三周年音乐会线下电话\n白起： 喂，是我，白起。\n白起： 其实打电话是想问你，要一起去看音乐会吗？\n白起： 我之前有想过，第三年的纪念日……应该要过得难忘一些。\n白起： 我一直记得，是音乐让我们相遇，这三年里，我们之间的很多回忆又都与音乐有关。\n白起： 所以我很感谢音乐。\n白起： 这次的音乐会是你一直都很感兴趣的乐团，我之前看到你有关注他们的消息，我觉得你一定会喜欢今晚的演出。\n白起： 是音乐见证了我们的开始，接下来的时光，也应该用音乐去铭记，你说对吗？\n白起： 晚点见。",
    "tags": [],
    "title": "时光值得",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0021_%E6%97%B6%E5%85%89%E5%80%BC%E5%BE%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-蔚蔚晴风 解锁 好感度达到 6 级 约会简介 白起受邀参与一场儿童Evol科普活动，但面对并不擅长的儿童舞蹈，他显得有些苦恼，于是我决定一起参与进来，为我们这个夏天画上一个圆满的句号。",
    "description": "解锁条件：\n获得羁绊 SSR-蔚蔚晴风 解锁 好感度达到 6 级 约会简介 白起受邀参与一场儿童Evol科普活动，但面对并不擅长的儿童舞蹈，他显得有些苦恼，于是我决定一起参与进来，为我们这个夏天画上一个圆满的句号。",
    "tags": [
      "SSR-蔚蔚晴风"
    ],
    "title": "童心之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%AB%A5%E5%BF%83%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：扣动扳机时，心要比手更稳。\n[玩家姓名] ：在那一瞬间是不是心如止水，什么都不想？\n白起 回复 [玩家姓名] ： 会想让我最能冷静的事，比如你。\n[玩家姓名] ：这句话好帅，我可以用在台本里吗？\n白起 回复 [玩家姓名] ： 是你的话，当然可以。\n[玩家姓名] ：这就是我射偏了的原因吗……\n白起 回复 [玩家姓名] ： 可能姿势有一点问题，下次我再手把手帮你调整。",
    "description": "白起 ：扣动扳机时，心要比手更稳。\n[玩家姓名] ：在那一瞬间是不是心如止水，什么都不想？\n白起 回复 [玩家姓名] ： 会想让我最能冷静的事，比如你。\n[玩家姓名] ：这句话好帅，我可以用在台本里吗？\n白起 回复 [玩家姓名] ： 是你的话，当然可以。\n[玩家姓名] ：这就是我射偏了的原因吗……\n白起 回复 [玩家姓名] ： 可能姿势有一点问题，下次我再手把手帮你调整。",
    "tags": [],
    "title": "心境",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-02-15-00-00-00_%E5%BF%83%E5%A2%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-恋爱信号 解锁 好感度达到 5 级 约会简介 在和白起来T市旅行的末尾，白起突然换上了一件和平日风格差异明显的衣服，又卖起关子说要带我去个地方，没想到还真是一个有些“神秘”的体验馆……",
    "description": "解锁条件：\n获得羁绊 SSR-恋爱信号 解锁 好感度达到 5 级 约会简介 在和白起来T市旅行的末尾，白起突然换上了一件和平日风格差异明显的衣服，又卖起关子说要带我去个地方，没想到还真是一个有些“神秘”的体验馆……",
    "tags": [
      "SSR-恋爱信号"
    ],
    "title": "出游之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%87%BA%E6%B8%B8%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021春节视频\n白起： 听得清吗？\n白起： 嗯，再过几分钟就是新年，外面的鞭炮声已经很响了。\n白起： 你那边也是吗？\n白起： 倒也不会觉得很吵，春节还是热闹一点比较有气氛。\n白起： 今晚……没吃什么特别的东西，和以往的年夜饭差不多。\n白起： 不过我把你前天送来的砂糖橘都吃了，的确很甜。\n白起： 你也想吃了？\n白起： 那明天一起逛逛，顺便看看过两天的度假还需要再准备些什么。\n白起： 放心，我对照过清单，该收拾的应该大致都妥当了。\n白起： 嗯，这些天我看了不少攻略，只要是和你一起度假，我都很重视。\n白起： ……觉得有我在很开心？\n白起： 最近任务不算紧张，有了更多和你一起度假的机会，我也觉得很开心。\n白起： 况且，新年伊始就和你开始新的征途，意义很不一样。\n白起： 你还给我准备了旅行礼物？\n白起： 现在不方便透露吗？\n白起： 好，到时候我们一起揭晓答案。",
    "description": "获取途径：2021春节视频\n白起： 听得清吗？\n白起： 嗯，再过几分钟就是新年，外面的鞭炮声已经很响了。\n白起： 你那边也是吗？\n白起： 倒也不会觉得很吵，春节还是热闹一点比较有气氛。\n白起： 今晚……没吃什么特别的东西，和以往的年夜饭差不多。\n白起： 不过我把你前天送来的砂糖橘都吃了，的确很甜。\n白起： 你也想吃了？\n白起： 那明天一起逛逛，顺便看看过两天的度假还需要再准备些什么。\n白起： 放心，我对照过清单，该收拾的应该大致都妥当了。\n白起： 嗯，这些天我看了不少攻略，只要是和你一起度假，我都很重视。\n白起： ……觉得有我在很开心？\n白起： 最近任务不算紧张，有了更多和你一起度假的机会，我也觉得很开心。\n白起： 况且，新年伊始就和你开始新的征途，意义很不一样。\n白起： 你还给我准备了旅行礼物？\n白起： 现在不方便透露吗？\n白起： 好，到时候我们一起揭晓答案。",
    "tags": [],
    "title": "新春度假",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0022_%E6%96%B0%E6%98%A5%E5%BA%A6%E5%81%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：这个季节，麻雀都圆滚滚的，像是球一样。\n[玩家姓名] ：听起来好可爱！\n白起 回复 [玩家姓名] ： 我拍了照片，一会儿发给你。\n[玩家姓名] ：能不能招待几只到家里来做客呢？\n白起 回复 [玩家姓名] ： 我试试明天起来在窗台放点谷物吧。\n[玩家姓名] ：代我向小鸟问好呀~\n白起 回复 [玩家姓名] ： 小鸟说你比它可爱。",
    "description": "白起 ：这个季节，麻雀都圆滚滚的，像是球一样。\n[玩家姓名] ：听起来好可爱！\n白起 回复 [玩家姓名] ： 我拍了照片，一会儿发给你。\n[玩家姓名] ：能不能招待几只到家里来做客呢？\n白起 回复 [玩家姓名] ： 我试试明天起来在窗台放点谷物吧。\n[玩家姓名] ：代我向小鸟问好呀~\n白起 回复 [玩家姓名] ： 小鸟说你比它可爱。",
    "tags": [],
    "title": "冬日麻雀",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-03-01-00-00-00_%E5%86%AC%E6%97%A5%E9%BA%BB%E9%9B%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-鸳鸯契 解锁 好感度达到 6 级 约会简介 我被送去和兰澜水鬼冥婚，以镇水患。未曾想，我却因此和水鬼白起真的生了露水情缘，并在和他的相处中对彼此有了更深的了解。",
    "description": "解锁条件：\n获得羁绊 SSR-鸳鸯契 解锁 好感度达到 6 级 约会简介 我被送去和兰澜水鬼冥婚，以镇水患。未曾想，我却因此和水鬼白起真的生了露水情缘，并在和他的相处中对彼此有了更深的了解。",
    "tags": [
      "SSR-鸳鸯契"
    ],
    "title": "魑魅之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%AD%91%E9%AD%85%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021情人节电话\n白起： 刚刚收到一个快递，我看到收件人写的是你的名字？\n[玩家姓名] ：已经到了吗，看来时间刚刚好，我们还来得及！\n白起： 什么来得及？\n[玩家姓名] ：一个很特别的情人节活动，入场要求是必须要佩戴面具才能进去。\n[玩家姓名] ：所以我提前给我们各买了一个恶，你试试看大小合不合适。\n白起： 嗯，我试试。\n白起： 大小正好，样式我也很喜欢。\n[玩家姓名] ：那就好！\n白起： 对了，我还没有问为什么这个活动一定要带上面具才能进场。\n[玩家姓名] ：其实……我也没有了解得很仔细。\n[玩家姓名] ：不过好像是主办方为了照顾一些容易害羞的客人，特意这么要求的。\n白起： 害羞的客人……？\n[玩家姓名] ：可能是到时候会有一些比较亲密的游戏吧……\n[玩家姓名] ：如果你不是很感兴趣，我们不去也可以的！\n白起： 我挺感兴趣的。\n[玩家姓名] ：啊？\n白起： 现场活动需要提前报备才能举办，所以不会有太为难游客的环节。\n白起： 不用太担心。\n[玩家姓名] ：我倒是不太担心这个……\n白起： 那是在担心什么？\n白起： 是在担心我会介意在公共场合做出一些亲密的举动吗？\n[玩家姓名] ：嗯……算是吧。\n白起： 我不介意。\n白起： 只要不妨碍到他人，我认为这很正常。\n白起： 而且我也想在今天，留下我们的回忆。\n白起： 我很快就到，待会见。",
    "description": "获取途径：2021情人节电话\n白起： 刚刚收到一个快递，我看到收件人写的是你的名字？\n[玩家姓名] ：已经到了吗，看来时间刚刚好，我们还来得及！\n白起： 什么来得及？\n[玩家姓名] ：一个很特别的情人节活动，入场要求是必须要佩戴面具才能进去。\n[玩家姓名] ：所以我提前给我们各买了一个恶，你试试看大小合不合适。\n白起： 嗯，我试试。\n白起： 大小正好，样式我也很喜欢。\n[玩家姓名] ：那就好！\n白起： 对了，我还没有问为什么这个活动一定要带上面具才能进场。\n[玩家姓名] ：其实……我也没有了解得很仔细。\n[玩家姓名] ：不过好像是主办方为了照顾一些容易害羞的客人，特意这么要求的。\n白起： 害羞的客人……？\n[玩家姓名] ：可能是到时候会有一些比较亲密的游戏吧……\n[玩家姓名] ：如果你不是很感兴趣，我们不去也可以的！\n白起： 我挺感兴趣的。\n[玩家姓名] ：啊？\n白起： 现场活动需要提前报备才能举办，所以不会有太为难游客的环节。\n白起： 不用太担心。\n[玩家姓名] ：我倒是不太担心这个……\n白起： 那是在担心什么？\n白起： 是在担心我会介意在公共场合做出一些亲密的举动吗？\n[玩家姓名] ：嗯……算是吧。\n白起： 我不介意。\n白起： 只要不妨碍到他人，我认为这很正常。\n白起： 而且我也想在今天，留下我们的回忆。\n白起： 我很快就到，待会见。",
    "tags": [],
    "title": "情侣比赛",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0023_%E6%83%85%E4%BE%A3%E6%AF%94%E8%B5%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：怎么讲恐怖故事讲到一半，自己呆住了。\n[玩家姓名] ：因为忽然发现细思极恐。\n白起 回复 [玩家姓名] ： 但细思的话，很多逻辑都不对。\n[玩家姓名] ：被自己吓到了呜呜。\n白起 回复 [玩家姓名] ： 我在，什么都不用怕。\n[玩家姓名] ：看到了你身后窗户上的黑影。\n白起 回复 [玩家姓名] ： ……只是窗帘被吹起来了。",
    "description": "白起 ：怎么讲恐怖故事讲到一半，自己呆住了。\n[玩家姓名] ：因为忽然发现细思极恐。\n白起 回复 [玩家姓名] ： 但细思的话，很多逻辑都不对。\n[玩家姓名] ：被自己吓到了呜呜。\n白起 回复 [玩家姓名] ： 我在，什么都不用怕。\n[玩家姓名] ：看到了你身后窗户上的黑影。\n白起 回复 [玩家姓名] ： ……只是窗帘被吹起来了。",
    "tags": [],
    "title": "吓自己",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-03-08-00-00-00_%E5%90%93%E8%87%AA%E5%B7%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-私人记号四阶解锁\n白起： 聚会差不多该结束了吧？我半小时之后去接你？\n[玩家姓名] ：好！\n[玩家姓名] ：对了白起，顾梦说我的指甲油涂得很好看，然后我就告诉她是你帮忙涂的。\n[玩家姓名] ：然后她夸了你好久！\n白起： 是吗，我还以为我涂得不是很好。看来效果还行。\n[玩家姓名] ：不是，没有——人家没有夸奖你涂指甲油的技术！人家是夸奖你对我的用心和细心！\n白起： 虽然涂指甲油有点复杂，但毕竟只是举手之劳，帮你一个小忙。\n白起： 况且我觉得自己也没有很细心，上色不均匀、涂到指缘的情况还是有。\n[玩家姓名] ：……唔就是，我说的也不是单纯涂指甲油这个事。\n[玩家姓名] ：而是方方面面，你愿意迁就我、替我做的所有事。\n[玩家姓名] ：意思就是……你对我真的很好。\n白起： 跟你开玩笑的，我知道你在说什么。\n白起： 不过只被夸奖一次还不够。\n白起： 我这人好胜心很重的。\n白起： 我希望以后可以经常被你的同事、你的同学、你周围所有人夸奖。\n白起： 这是我的新目标。\n白起： 所以之后如果还有人向你夸奖我，要记得告诉我。",
    "description": "获取途径：ER-私人记号四阶解锁\n白起： 聚会差不多该结束了吧？我半小时之后去接你？\n[玩家姓名] ：好！\n[玩家姓名] ：对了白起，顾梦说我的指甲油涂得很好看，然后我就告诉她是你帮忙涂的。\n[玩家姓名] ：然后她夸了你好久！\n白起： 是吗，我还以为我涂得不是很好。看来效果还行。\n[玩家姓名] ：不是，没有——人家没有夸奖你涂指甲油的技术！人家是夸奖你对我的用心和细心！\n白起： 虽然涂指甲油有点复杂，但毕竟只是举手之劳，帮你一个小忙。\n白起： 况且我觉得自己也没有很细心，上色不均匀、涂到指缘的情况还是有。\n[玩家姓名] ：……唔就是，我说的也不是单纯涂指甲油这个事。\n[玩家姓名] ：而是方方面面，你愿意迁就我、替我做的所有事。\n[玩家姓名] ：意思就是……你对我真的很好。\n白起： 跟你开玩笑的，我知道你在说什么。\n白起： 不过只被夸奖一次还不够。\n白起： 我这人好胜心很重的。\n白起： 我希望以后可以经常被你的同事、你的同学、你周围所有人夸奖。\n白起： 这是我的新目标。\n白起： 所以之后如果还有人向你夸奖我，要记得告诉我。",
    "tags": [
      "ER-私人记号"
    ],
    "title": "被夸奖了",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0095_%E8%A2%AB%E5%A4%B8%E5%A5%96%E4%BA%86/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-昼夜之欢 解锁 好感度达到 7 级 约会简介 万圣节来临之际，我和白起参加了一个沉浸式生存大逃杀。但没想到我们竟以惊人的效率速通了全程，正当觉得这样不够尽兴时，工作人员告诉我们还有额外的通关奖励……",
    "description": "解锁条件：\n获得羁绊 SSR-昼夜之欢 解锁 好感度达到 7 级 约会简介 万圣节来临之际，我和白起参加了一个沉浸式生存大逃杀。但没想到我们竟以惊人的效率速通了全程，正当觉得这样不够尽兴时，工作人员告诉我们还有额外的通关奖励……",
    "tags": [
      "SSR-昼夜之欢"
    ],
    "title": "狂欢之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%8B%82%E6%AC%A2%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：记录睡眠的软件真的有用吗？\n[玩家姓名] ：有吧，有时候你叫醒我的方式太温和了。\n白起 回复 [玩家姓名] ： ……下次换个方式。\n[玩家姓名] ：如果我梦游的话，它大概会发现吧。\n白起 回复 [玩家姓名] ： 不用，我会把你抱回床上。\n[玩家姓名] ：有用！可以记录梦话哦。\n白起 回复 [玩家姓名] ： 那我想听你被记录下来的梦话。",
    "description": "白起 ：记录睡眠的软件真的有用吗？\n[玩家姓名] ：有吧，有时候你叫醒我的方式太温和了。\n白起 回复 [玩家姓名] ： ……下次换个方式。\n[玩家姓名] ：如果我梦游的话，它大概会发现吧。\n白起 回复 [玩家姓名] ： 不用，我会把你抱回床上。\n[玩家姓名] ：有用！可以记录梦话哦。\n白起 回复 [玩家姓名] ： 那我想听你被记录下来的梦话。",
    "tags": [],
    "title": "睡眠软件",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-03-15-00-00-00_%E7%9D%A1%E7%9C%A0%E8%BD%AF%E4%BB%B6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021白色情人节电话",
    "description": "获取途径：2021白色情人节电话",
    "tags": [],
    "title": "岁月且行",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0024_%E5%B2%81%E6%9C%88%E4%B8%94%E8%A1%8C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-暮野鹿鸣 解锁 好感度达到 6 级 约会简介 在友人的邀请下，我和白起再次来到了北欧度假。我们一起放牧驯鹿、驾驶雪地摩托，悠闲地享受着驯鹿部落的生活。然而，一场突如其来的暴风雪，却为我们的旅程增添了几分未知的惊险。",
    "description": "解锁条件：\n获得羁绊 SSR-暮野鹿鸣 解锁 好感度达到 6 级 约会简介 在友人的邀请下，我和白起再次来到了北欧度假。我们一起放牧驯鹿、驾驶雪地摩托，悠闲地享受着驯鹿部落的生活。然而，一场突如其来的暴风雪，却为我们的旅程增添了几分未知的惊险。",
    "tags": [
      "SSR-暮野鹿鸣"
    ],
    "title": "驯鹿之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%A9%AF%E9%B9%BF%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：一起等日出的时候，总希望太阳慢点出来。\n[玩家姓名] ：看过最惊艳的那一刻，剩下的就都不算什么了。\n白起 回复 [玩家姓名] ： 对我来说，你也是。\n[玩家姓名] ：希望这样的时光再多一点，再慢一点！\n白起 回复 [玩家姓名] ： 嗯，这样的时光，以后还会有很多。\n[玩家姓名] ：大概这种期待的心情本身就足够美好吧。\n白起 回复 [玩家姓名] ： 和你在一起的时候，不论做什么我都很期待。",
    "description": "白起 ：一起等日出的时候，总希望太阳慢点出来。\n[玩家姓名] ：看过最惊艳的那一刻，剩下的就都不算什么了。\n白起 回复 [玩家姓名] ： 对我来说，你也是。\n[玩家姓名] ：希望这样的时光再多一点，再慢一点！\n白起 回复 [玩家姓名] ： 嗯，这样的时光，以后还会有很多。\n[玩家姓名] ：大概这种期待的心情本身就足够美好吧。\n白起 回复 [玩家姓名] ： 和你在一起的时候，不论做什么我都很期待。",
    "tags": [],
    "title": "等日出",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-03-29-00-00-00_%E7%AD%89%E6%97%A5%E5%87%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-嫁春风 解锁 好感度达到 6 级 约会简介 我和白起在如意镇游览时，被一个“采买风物”的活动吸引。活动需要参与者们根据抽中的主题，在小镇各处购买相应的物品，拿到“人生四喜”这个主题的我们，开始了一场购物之旅……",
    "description": "解锁条件：\n获得羁绊 SSR-嫁春风 解锁 好感度达到 6 级 约会简介 我和白起在如意镇游览时，被一个“采买风物”的活动吸引。活动需要参与者们根据抽中的主题，在小镇各处购买相应的物品，拿到“人生四喜”这个主题的我们，开始了一场购物之旅……",
    "tags": [
      "SSR-嫁春风"
    ],
    "title": "觅喜之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%A7%85%E5%96%9C%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021（在坑版）除夕线下电话",
    "description": "获取途径：2021（在坑版）除夕线下电话",
    "tags": [],
    "title": "年味",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0025_%E5%B9%B4%E5%91%B3_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：收到了不太日常的耳钉，但很好看，现在就戴起来。\n[玩家姓名] ：刚刚帮你戴的时候我还有点紧张，怕不小心弄疼你。\n白起 回复 [玩家姓名] ： 没关系，我不怕疼，下次可以大胆一点。\n[玩家姓名] ：我选的，当然衬你！\n白起 回复 [玩家姓名] ： 我也是这样想的。\n[玩家姓名] ：是又酷又潮的帅气白警官！\n白起 回复 [玩家姓名] ： 这样的白警官是你的。",
    "description": "白起 ：收到了不太日常的耳钉，但很好看，现在就戴起来。\n[玩家姓名] ：刚刚帮你戴的时候我还有点紧张，怕不小心弄疼你。\n白起 回复 [玩家姓名] ： 没关系，我不怕疼，下次可以大胆一点。\n[玩家姓名] ：我选的，当然衬你！\n白起 回复 [玩家姓名] ： 我也是这样想的。\n[玩家姓名] ：是又酷又潮的帅气白警官！\n白起 回复 [玩家姓名] ： 这样的白警官是你的。",
    "tags": [],
    "title": "新耳钉",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-04-05-00-00-00_%E6%96%B0%E8%80%B3%E9%92%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021（退游版）除夕线下电话",
    "description": "获取途径：2021（退游版）除夕线下电话",
    "tags": [],
    "title": "过节方式",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0026_%E8%BF%87%E8%8A%82%E6%96%B9%E5%BC%8F_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-灼然星火 解锁 好感度达到 6 级 约会简介 元旦将至，我和白起相约在一座籍籍无名的小城跨年。在这座时光仿佛凝固一般的小城中，我逐渐感受到，有些事情是时间也无法改变的。",
    "description": "解锁条件：\n获得羁绊 ER-灼然星火 解锁 好感度达到 6 级 约会简介 元旦将至，我和白起相约在一座籍籍无名的小城跨年。在这座时光仿佛凝固一般的小城中，我逐渐感受到，有些事情是时间也无法改变的。",
    "tags": [
      "ER-灼然星火"
    ],
    "title": "小城之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%B0%8F%E5%9F%8E%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：情绪是会传染的。\n[玩家姓名] ：那这么说的话，如果你天天开心，我也会天天开心。\n白起 回复 [玩家姓名] ： 嗯，我会努力让你每天都多笑一点。\n[玩家姓名] ：那我给你传染了什么样的情绪？\n白起 回复 [玩家姓名] ： 每一天都过得很满足的情绪。\n[玩家姓名] ：希望我所有快乐的情绪都能传染给你！\n白起 回复 [玩家姓名] ： 不快乐的也可以给我。",
    "description": "白起 ：情绪是会传染的。\n[玩家姓名] ：那这么说的话，如果你天天开心，我也会天天开心。\n白起 回复 [玩家姓名] ： 嗯，我会努力让你每天都多笑一点。\n[玩家姓名] ：那我给你传染了什么样的情绪？\n白起 回复 [玩家姓名] ： 每一天都过得很满足的情绪。\n[玩家姓名] ：希望我所有快乐的情绪都能传染给你！\n白起 回复 [玩家姓名] ： 不快乐的也可以给我。",
    "tags": [],
    "title": "情绪",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-04-12-00-00-00_%E6%83%85%E7%BB%AA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-心满 解锁 好感度达到 5 级 约会简介 我和白起本来计划去C市看篮球比赛，没想到支持的队伍却提前被淘汰了，但是票已经买好，我们也不准备浪费，一起去C市吃吃逛逛，用普通篮球爱好者的身份好好的去欣赏一场纯粹的比赛。",
    "description": "解锁条件：\n获得羁绊 ER-心满 解锁 好感度达到 5 级 约会简介 我和白起本来计划去C市看篮球比赛，没想到支持的队伍却提前被淘汰了，但是票已经买好，我们也不准备浪费，一起去C市吃吃逛逛，用普通篮球爱好者的身份好好的去欣赏一场纯粹的比赛。",
    "tags": [
      "ER-心满"
    ],
    "title": "观赛之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E8%A7%82%E8%B5%9B%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-夜色入侵拿卡解锁",
    "description": "获取途径：SSR-夜色入侵拿卡解锁",
    "tags": [
      "SSR-夜色入侵"
    ],
    "title": "气味偏好",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0096_%E6%B0%94%E5%91%B3%E5%81%8F%E5%A5%BD_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：天黑得越来越晚，是春天到了。\n[玩家姓名] ：嗯，最近起床的时候看到阳光越来越好了。\n白起 回复 [玩家姓名] ： 是时候去享受这样的春天了。\n[玩家姓名] ：楼下的野猫也叫了几天了。\n白起 回复 [玩家姓名] ： 它们也算是小小的春天使者。\n[玩家姓名] ：这是在提醒我们该去春游啦。\n白起 回复 [玩家姓名] ： 好，我来准备。",
    "description": "白起 ：天黑得越来越晚，是春天到了。\n[玩家姓名] ：嗯，最近起床的时候看到阳光越来越好了。\n白起 回复 [玩家姓名] ： 是时候去享受这样的春天了。\n[玩家姓名] ：楼下的野猫也叫了几天了。\n白起 回复 [玩家姓名] ： 它们也算是小小的春天使者。\n[玩家姓名] ：这是在提醒我们该去春游啦。\n白起 回复 [玩家姓名] ： 好，我来准备。",
    "tags": [],
    "title": "春信",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-04-26-00-00-00_%E6%98%A5%E4%BF%A1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-夜色入侵进化解锁",
    "description": "获取途径：SSR-夜色入侵进化解锁",
    "tags": [
      "SSR-夜色入侵"
    ],
    "title": "小生命",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0097_%E5%B0%8F%E7%94%9F%E5%91%BD_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-茸软心歇 解锁 好感度达到 4 级 约会简介 特遣署队员家的小猫越狱失踪，地址恰好在我的小区，正好白起要来找我，顺便接了这桩“猫咪出逃案”。我们沿着蛛丝马迹一路追踪，最终胜利抓到了贪吃的小胖猫，成功将它“猫归原主”，但猫咪的主人，却似乎有些烦恼还没有解决……",
    "description": "解锁条件：\n获得羁绊 ER-茸软心歇 解锁 好感度达到 4 级 约会简介 特遣署队员家的小猫越狱失踪，地址恰好在我的小区，正好白起要来找我，顺便接了这桩“猫咪出逃案”。我们沿着蛛丝马迹一路追踪，最终胜利抓到了贪吃的小胖猫，成功将它“猫归原主”，但猫咪的主人，却似乎有些烦恼还没有解决……",
    "tags": [
      "ER-茸软心歇"
    ],
    "title": "悠捕之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%82%A0%E6%8D%95%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：撒娇是一种厉害的战术，我面对它时还从没有赢过。\n[玩家姓名] ：其实战胜不了的话可以加入它！\n白起 回复 [玩家姓名] ： 需要天赋。\n[玩家姓名] ：我发现了，虽然我用得不多，但屡试不爽！\n白起 回复 [玩家姓名] ： 你可以再多用一点。\n[玩家姓名] ：或许下次帮你克服一下？\n白起 回复 [玩家姓名] ： 不需要克服，我甘愿输。",
    "description": "白起 ：撒娇是一种厉害的战术，我面对它时还从没有赢过。\n[玩家姓名] ：其实战胜不了的话可以加入它！\n白起 回复 [玩家姓名] ： 需要天赋。\n[玩家姓名] ：我发现了，虽然我用得不多，但屡试不爽！\n白起 回复 [玩家姓名] ： 你可以再多用一点。\n[玩家姓名] ：或许下次帮你克服一下？\n白起 回复 [玩家姓名] ： 不需要克服，我甘愿输。",
    "tags": [],
    "title": "撒娇战术",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-05-03-00-00-00_%E6%92%92%E5%A8%87%E6%88%98%E6%9C%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-云霄拿卡解锁",
    "description": "获取途径：SSR-云霄拿卡解锁",
    "tags": [
      "SSR-云霄"
    ],
    "title": "沉迷工作",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0098_%E6%B2%89%E8%BF%B7%E5%B7%A5%E4%BD%9C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-向银河去 解锁 好感度达到 6 级 约会简介 身为梦幻岛的精灵，我因为几年前的意外失去了记忆和飞翔的力量，只能留在天空岛上打理温室。可是午夜梦回时，始终有一个琥珀色眼睛、看不清面容的男人在呼唤我……",
    "description": "解锁条件：\n获得羁绊 SSR-向银河去 解锁 好感度达到 6 级 约会简介 身为梦幻岛的精灵，我因为几年前的意外失去了记忆和飞翔的力量，只能留在天空岛上打理温室。可是午夜梦回时，始终有一个琥珀色眼睛、看不清面容的男人在呼唤我……",
    "tags": [
      "SSR-向银河去"
    ],
    "title": "云端之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E4%BA%91%E7%AB%AF%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：没有PLAN B。\n[玩家姓名] ：听起来很酷炫！\n白起 回复 [玩家姓名] ： 只是一种战术。\n[玩家姓名] ：这么不留退路，会不会风险很大？\n白起 回复 [玩家姓名] ： 看准目标一直往前就好。\n[玩家姓名] ：那如果计划好的方案失败了怎么办？\n白起 回复 [玩家姓名] ： 不会让它失败。",
    "description": "白起 ：没有PLAN B。\n[玩家姓名] ：听起来很酷炫！\n白起 回复 [玩家姓名] ： 只是一种战术。\n[玩家姓名] ：这么不留退路，会不会风险很大？\n白起 回复 [玩家姓名] ： 看准目标一直往前就好。\n[玩家姓名] ：那如果计划好的方案失败了怎么办？\n白起 回复 [玩家姓名] ： 不会让它失败。",
    "tags": [],
    "title": "PLAN B",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-05-10-00-00-00_plan-b/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-云霄进化解锁",
    "description": "获取途径：SSR-云霄进化解锁",
    "tags": [
      "SSR-云霄"
    ],
    "title": "单曲循环",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0099_%E5%8D%95%E6%9B%B2%E5%BE%AA%E7%8E%AF_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-破风 解锁 好感度达到 4 级 约会简介 忙完工作，我又马不停蹄地去参加培训，只能和白起匆匆告别。本以为接下来的几天会在思念中度过，没想到这份相同的不舍反而带来了惊喜……",
    "description": "解锁条件：\n获得羁绊 ER-破风 解锁 好感度达到 4 级 约会简介 忙完工作，我又马不停蹄地去参加培训，只能和白起匆匆告别。本以为接下来的几天会在思念中度过，没想到这份相同的不舍反而带来了惊喜……",
    "tags": [
      "ER-破风"
    ],
    "title": "羽球之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E7%BE%BD%E7%90%83%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：学到了正确的切柠檬方法。\n[玩家姓名] ：比之前的切法好在哪里？\n白起 回复 [玩家姓名] ： 挤柠檬汁时更方便。\n[玩家姓名] ：又是在哪里学到的生活小技巧？\n白起 回复 [玩家姓名] ： 餐厅观察的。\n[玩家姓名] ：怪不得感觉有哪里不一样了！\n白起 回复 [玩家姓名] ： 下刀位置不同了。",
    "description": "白起 ：学到了正确的切柠檬方法。\n[玩家姓名] ：比之前的切法好在哪里？\n白起 回复 [玩家姓名] ： 挤柠檬汁时更方便。\n[玩家姓名] ：又是在哪里学到的生活小技巧？\n白起 回复 [玩家姓名] ： 餐厅观察的。\n[玩家姓名] ：怪不得感觉有哪里不一样了！\n白起 回复 [玩家姓名] ： 下刀位置不同了。",
    "tags": [],
    "title": "切柠檬",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-05-24-00-00-00_%E5%88%87%E6%9F%A0%E6%AA%AC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-月色过境拿卡解锁",
    "description": "获取途径：SSR-月色过境拿卡解锁",
    "tags": [
      "SSR-月色过境"
    ],
    "title": "沙地摩托",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0100_%E6%B2%99%E5%9C%B0%E6%91%A9%E6%89%98_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-斗兽 解锁 好感度达到 7 级 约会简介 在即将迎来又一次人格重塑之前，我终于耐不住好奇，鼓起勇气来到了隔壁的“狱友”面前，在几番交流之后，我发现他很特别，我希望起码可以让他获得自由……",
    "description": "解锁条件：\n获得羁绊 SSR-斗兽 解锁 好感度达到 7 级 约会简介 在即将迎来又一次人格重塑之前，我终于耐不住好奇，鼓起勇气来到了隔壁的“狱友”面前，在几番交流之后，我发现他很特别，我希望起码可以让他获得自由……",
    "tags": [
      "SSR-斗兽"
    ],
    "title": "注视之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%B3%A8%E8%A7%86%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：偶尔在小饭馆里也会感受到人间百味。\n[玩家姓名] ：是什么让你发出了这样的感叹，好奇！\n白起 回复 [玩家姓名] ： 早上执行突发任务的时候，被饭馆老板送了油条和豆浆。\n[玩家姓名] ：我记得有一次吃饭，旁边客人打架吓得我抱紧了我的面碗。\n白起 回复 [玩家姓名] ： ……下次记得躲开，安全比面碗重要。\n[玩家姓名] ：因为这样普通又平淡的生活就又真实又温暖的。\n白起 回复 [玩家姓名] ： 嗯，看来我需要体会的东西还很多。",
    "description": "白起 ：偶尔在小饭馆里也会感受到人间百味。\n[玩家姓名] ：是什么让你发出了这样的感叹，好奇！\n白起 回复 [玩家姓名] ： 早上执行突发任务的时候，被饭馆老板送了油条和豆浆。\n[玩家姓名] ：我记得有一次吃饭，旁边客人打架吓得我抱紧了我的面碗。\n白起 回复 [玩家姓名] ： ……下次记得躲开，安全比面碗重要。\n[玩家姓名] ：因为这样普通又平淡的生活就又真实又温暖的。\n白起 回复 [玩家姓名] ： 嗯，看来我需要体会的东西还很多。",
    "tags": [],
    "title": "小饭馆",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-05-31-00-00-00_%E5%B0%8F%E9%A5%AD%E9%A6%86/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-月色过境进化解锁",
    "description": "获取途径：SSR-月色过境进化解锁",
    "tags": [
      "SSR-月色过境"
    ],
    "title": "天方夜谭",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0101_%E5%A4%A9%E6%96%B9%E5%A4%9C%E8%B0%AD_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-生命凯歌 解锁 好感度达到 6 级 约会简介 作为首次远航探险的试飞员，我不幸在途中遇见暴风雨，情况紧急中……我竟然在风中听到一道声音，他指挥着我迫降在一座小岛上……",
    "description": "解锁条件：\n获得羁绊 SSR-生命凯歌 解锁 好感度达到 6 级 约会简介 作为首次远航探险的试飞员，我不幸在途中遇见暴风雨，情况紧急中……我竟然在风中听到一道声音，他指挥着我迫降在一座小岛上……",
    "tags": [
      "SSR-生命凯歌"
    ],
    "title": "远航之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%BF%9C%E8%88%AA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：帮忙拿下了卡在树上的篮球，结果被一群孩子认作了老大。\n[玩家姓名] ：白起老大！能罩我这个小弟吗！\n白起 回复 [玩家姓名] ： 罩一辈子都可以。\n[玩家姓名] ：可以组建一支篮球队了。\n白起 回复 [玩家姓名] ： 你来当裁判。\n[玩家姓名] ：哇！是孩子王！\n白起 回复 [玩家姓名] ： 被拉住不让走的时候还是有些为难。",
    "description": "白起 ：帮忙拿下了卡在树上的篮球，结果被一群孩子认作了老大。\n[玩家姓名] ：白起老大！能罩我这个小弟吗！\n白起 回复 [玩家姓名] ： 罩一辈子都可以。\n[玩家姓名] ：可以组建一支篮球队了。\n白起 回复 [玩家姓名] ： 你来当裁判。\n[玩家姓名] ：哇！是孩子王！\n白起 回复 [玩家姓名] ： 被拉住不让走的时候还是有些为难。",
    "tags": [],
    "title": "老大",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-06-07-00-00-00_%E8%80%81%E5%A4%A7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-枕月听风 解锁 好感度达到 6 级 约会简介 我和白起在一位警校前辈的邀请下，成为艺术迷宫馆的第一批体验者。就在我们兴致勃勃地探索闯关时，却发现挑战的难度骤然提升了好几个等级……",
    "description": "解锁条件：\n获得羁绊 SSR-枕月听风 解锁 好感度达到 6 级 约会简介 我和白起在一位警校前辈的邀请下，成为艺术迷宫馆的第一批体验者。就在我们兴致勃勃地探索闯关时，却发现挑战的难度骤然提升了好几个等级……",
    "tags": [
      "SSR-枕月听风"
    ],
    "title": "星月之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%98%9F%E6%9C%88%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021五一线下电话",
    "description": "获取途径：2021五一线下电话",
    "tags": [],
    "title": "越野计划",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0027_%E8%B6%8A%E9%87%8E%E8%AE%A1%E5%88%92_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：原来听唱歌走调的人唱歌是这种感受。\n[玩家姓名] ：看来白警官就没有五音不全的烦恼呢。\n白起 回复 [玩家姓名] ： 毕竟需要常常接受你的点歌。\n[玩家姓名] ：什么感受？\n白起 回复 [玩家姓名] ： 很复杂，有点尴尬，又需要憋笑。\n[玩家姓名] ：哈哈哈哈哈韩野笑死我啦！\n白起 回复 [玩家姓名] ： 坚持听完需要勇气。",
    "description": "白起 ：原来听唱歌走调的人唱歌是这种感受。\n[玩家姓名] ：看来白警官就没有五音不全的烦恼呢。\n白起 回复 [玩家姓名] ： 毕竟需要常常接受你的点歌。\n[玩家姓名] ：什么感受？\n白起 回复 [玩家姓名] ： 很复杂，有点尴尬，又需要憋笑。\n[玩家姓名] ：哈哈哈哈哈韩野笑死我啦！\n白起 回复 [玩家姓名] ： 坚持听完需要勇气。",
    "tags": [],
    "title": "走调",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-06-21-00-00-00_%E8%B5%B0%E8%B0%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-暖风抱抱云 解锁 好感度达到 7 级 约会简介 儿童节临近，我特地给我和白起买了Nobi小兔联名的情侣睡衣，没想到我们居然一起被“愿望空间”回应，被关进了一场“连体挑战”里……",
    "description": "解锁条件：\n获得羁绊 SSR-暖风抱抱云 解锁 好感度达到 7 级 约会简介 儿童节临近，我特地给我和白起买了Nobi小兔联名的情侣睡衣，没想到我们居然一起被“愿望空间”回应，被关进了一场“连体挑战”里……",
    "tags": [
      "SSR-暖风抱抱云"
    ],
    "title": "连携之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E8%BF%9E%E6%90%BA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-银河来信四阶解锁",
    "description": "获取途径：ER-银河来信四阶解锁",
    "tags": [
      "ER-银河来信"
    ],
    "title": "流浪的行星",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0102_%E6%B5%81%E6%B5%AA%E7%9A%84%E8%A1%8C%E6%98%9F_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：路过校园时，想起了记忆中的某个傍晚。\n[玩家姓名] ：这个傍晚发生了什么特别的事吗？\n白起 回复 [玩家姓名] ： 偶遇了想见的人。\n[玩家姓名] ：想再去校园附近吃碗面~\n白起 回复 [玩家姓名] ： 就今晚怎么样？一会我来接你。\n[玩家姓名] ：校园里的时光总是令人怀念啊。\n白起 回复 [玩家姓名] ： 嗯，但我更喜欢现在。",
    "description": "白起 ：路过校园时，想起了记忆中的某个傍晚。\n[玩家姓名] ：这个傍晚发生了什么特别的事吗？\n白起 回复 [玩家姓名] ： 偶遇了想见的人。\n[玩家姓名] ：想再去校园附近吃碗面~\n白起 回复 [玩家姓名] ： 就今晚怎么样？一会我来接你。\n[玩家姓名] ：校园里的时光总是令人怀念啊。\n白起 回复 [玩家姓名] ： 嗯，但我更喜欢现在。",
    "tags": [],
    "title": "记忆中的傍晚",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-06-28-00-00-00_%E8%AE%B0%E5%BF%86%E4%B8%AD%E7%9A%84%E5%82%8D%E6%99%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-炽盛四阶解锁",
    "description": "获取途径：ER-炽盛四阶解锁",
    "tags": [
      "ER-炽盛"
    ],
    "title": "垃圾食品",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0103_%E5%9E%83%E5%9C%BE%E9%A3%9F%E5%93%81_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-风信 解锁 好感度达到 5 级 约会简介 突如其来的发烧让我在家卧床了好几天，多亏有白起照顾才快速好了起来，但嗓子依然沙哑。正当我们在家考虑怎么打发时间时，白起提议要不要出去约会。",
    "description": "解锁条件：\n获得羁绊 SR-风信 解锁 好感度达到 5 级 约会简介 突如其来的发烧让我在家卧床了好几天，多亏有白起照顾才快速好了起来，但嗓子依然沙哑。正当我们在家考虑怎么打发时间时，白起提议要不要出去约会。",
    "tags": [
      "SR-风信"
    ],
    "title": "悄声之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%82%84%E5%A3%B0%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：家里发现了个入侵者——一只蜘蛛。\n[玩家姓名] ：小蜘蛛：我只是来加入这个家的。\n白起 回复 [玩家姓名] ： 要女主人同意才行。\n[玩家姓名] ：光是看到文字我就已经害怕地瑟瑟发抖了……\n白起 回复 [玩家姓名] ： 不怕，我已经把它赶走了。\n[玩家姓名] ：据说小蜘蛛会带来好运的！\n白起 回复 [玩家姓名] ： 那……放生可以吗？",
    "description": "白起 ：家里发现了个入侵者——一只蜘蛛。\n[玩家姓名] ：小蜘蛛：我只是来加入这个家的。\n白起 回复 [玩家姓名] ： 要女主人同意才行。\n[玩家姓名] ：光是看到文字我就已经害怕地瑟瑟发抖了……\n白起 回复 [玩家姓名] ： 不怕，我已经把它赶走了。\n[玩家姓名] ：据说小蜘蛛会带来好运的！\n白起 回复 [玩家姓名] ： 那……放生可以吗？",
    "tags": [],
    "title": "入侵者",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-07-05-00-00-00_%E5%85%A5%E4%BE%B5%E8%80%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-盛夏宣言 解锁 好感度达到 8 级 约会简介 终于盼到白起出任务归来，我迫不及待地带他去打卡恋语市新开的水上乐园。我们玩遍了各种水上刺激设施，也体验了让人心动无比的潜泳。夜晚降临，躺在民宿的浪漫天窗下，我们拥抱着彼此互诉衷肠。",
    "description": "解锁条件：\n获得羁绊 SSR-盛夏宣言 解锁 好感度达到 8 级 约会简介 终于盼到白起出任务归来，我迫不及待地带他去打卡恋语市新开的水上乐园。我们玩遍了各种水上刺激设施，也体验了让人心动无比的潜泳。夜晚降临，躺在民宿的浪漫天窗下，我们拥抱着彼此互诉衷肠。",
    "tags": [
      "SSR-盛夏宣言"
    ],
    "title": "惦念之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%83%A6%E5%BF%B5%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-岔口拿卡解锁",
    "description": "获取途径：SSR-岔口拿卡解锁",
    "tags": [
      "SSR-岔口"
    ],
    "title": "关于诈骗",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0104_%E5%85%B3%E4%BA%8E%E8%AF%88%E9%AA%97_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：以后的夜跑路线会尽量避开烧烤摊和夜宵店。\n[玩家姓名] ：我不做别的，只想每天和老板们打声招呼~\n白起 回复 [玩家姓名] ： 是吗？以后这个任务我替你完成就好。\n[玩家姓名] ：那我夜跑还有什么动力！\n白起 回复 [玩家姓名] ： ……为了健康？\n[玩家姓名] ：美食的诱惑实在是太大了！\n白起 回复 [玩家姓名] ： 所以拒绝诱惑的方法，就是远离诱惑。",
    "description": "白起 ：以后的夜跑路线会尽量避开烧烤摊和夜宵店。\n[玩家姓名] ：我不做别的，只想每天和老板们打声招呼~\n白起 回复 [玩家姓名] ： 是吗？以后这个任务我替你完成就好。\n[玩家姓名] ：那我夜跑还有什么动力！\n白起 回复 [玩家姓名] ： ……为了健康？\n[玩家姓名] ：美食的诱惑实在是太大了！\n白起 回复 [玩家姓名] ： 所以拒绝诱惑的方法，就是远离诱惑。",
    "tags": [],
    "title": "夜跑路线",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-07-19-00-00-00_%E5%A4%9C%E8%B7%91%E8%B7%AF%E7%BA%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-岔口进化解锁",
    "description": "获取途径：SSR-岔口进化解锁",
    "tags": [
      "SSR-岔口"
    ],
    "title": "公益警犬险",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0105_%E5%85%AC%E7%9B%8A%E8%AD%A6%E7%8A%AC%E9%99%A9_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-人间攘攘、R-可甜可盐 中任意一个 好感度达到 6 级 约会简介 白起生日这天，我和所有在意着白起的人，决定为他过一个不一样的生日，让他被祝福包围，被爱以环绕。",
    "description": "解锁条件：\n获得羁绊 SR-人间攘攘、R-可甜可盐 中任意一个 好感度达到 6 级 约会简介 白起生日这天，我和所有在意着白起的人，决定为他过一个不一样的生日，让他被祝福包围，被爱以环绕。",
    "tags": [
      "SR-人间攘攘",
      "R-可甜可盐"
    ],
    "title": "长路之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E9%95%BF%E8%B7%AF%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：听说“不怎么甜”，是现在对甜品的最高评价。\n[玩家姓名] ：也许是有人觉得，降低的甜度约等于减少的热量？\n白起 回复 [玩家姓名] ： 你也更喜欢这种甜品吗？\n[玩家姓名] ：学校门口的白糖糕就是这样的！想想还有点怀念……\n白起 回复 [玩家姓名] ： 我等下出任务会路过高中，给你带份回去。\n[玩家姓名] ：我作证！虽然听上去匪夷所思，但这确实是真的！\n白起 回复 [玩家姓名] ： 顾征介绍了家不错的甜品店，周末一起去吧",
    "description": "白起 ：听说“不怎么甜”，是现在对甜品的最高评价。\n[玩家姓名] ：也许是有人觉得，降低的甜度约等于减少的热量？\n白起 回复 [玩家姓名] ： 你也更喜欢这种甜品吗？\n[玩家姓名] ：学校门口的白糖糕就是这样的！想想还有点怀念……\n白起 回复 [玩家姓名] ： 我等下出任务会路过高中，给你带份回去。\n[玩家姓名] ：我作证！虽然听上去匪夷所思，但这确实是真的！\n白起 回复 [玩家姓名] ： 顾征介绍了家不错的甜品店，周末一起去吧",
    "tags": [],
    "title": "甜品不甜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-07-26-00-00-00_%E7%94%9C%E5%93%81%E4%B8%8D%E7%94%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-钦慕之人 解锁 好感度达到 5 级 约会简介 我因为一个艺术概念片已经要灵感枯竭了，这时，我忽然在梦里遇到了一位面目模糊的灵感天使，我和白起以此为契机去寻找这位天使给予我的灵感……而最后我发现，这位天使就在我身边。",
    "description": "解锁条件：\n获得羁绊 ER-钦慕之人 解锁 好感度达到 5 级 约会简介 我因为一个艺术概念片已经要灵感枯竭了，这时，我忽然在梦里遇到了一位面目模糊的灵感天使，我和白起以此为契机去寻找这位天使给予我的灵感……而最后我发现，这位天使就在我身边。",
    "tags": [
      "ER-钦慕之人"
    ],
    "title": "对话之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%AF%B9%E8%AF%9D%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021生日视频",
    "description": "获取途径：2021生日视频",
    "tags": [],
    "title": "于爱中降落",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0028_%E4%BA%8E%E7%88%B1%E4%B8%AD%E9%99%8D%E8%90%BD_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：游戏厅里的街机游戏，手感是会好一点。\n[玩家姓名] ：不愧是白警官，行云流水的操作让对方毫无还手的余地！\n白起 回复 [玩家姓名] ： 还好，很久没练了。\n[玩家姓名] ：我一直没好意思告诉你，对面的小朋友游戏币都输光了……\n白起 回复 [玩家姓名] ： ……咳，那夹到的第二个娃娃可以送给他。\n[玩家姓名] ：等我练熟这个英雄，就可以和你称霸游戏厅了！\n白起 回复 [玩家姓名] ： 好，我陪你多练几次。",
    "description": "白起 ：游戏厅里的街机游戏，手感是会好一点。\n[玩家姓名] ：不愧是白警官，行云流水的操作让对方毫无还手的余地！\n白起 回复 [玩家姓名] ： 还好，很久没练了。\n[玩家姓名] ：我一直没好意思告诉你，对面的小朋友游戏币都输光了……\n白起 回复 [玩家姓名] ： ……咳，那夹到的第二个娃娃可以送给他。\n[玩家姓名] ：等我练熟这个英雄，就可以和你称霸游戏厅了！\n白起 回复 [玩家姓名] ： 好，我陪你多练几次。",
    "tags": [],
    "title": "街机游戏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-08-02-00-00-00_%E8%A1%97%E6%9C%BA%E6%B8%B8%E6%88%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-恋恋炽鸣进化解锁",
    "description": "获取途径：SR-恋恋炽鸣进化解锁",
    "tags": [
      "SR-恋恋炽鸣"
    ],
    "title": "少年青时",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0106_%E5%B0%91%E5%B9%B4%E9%9D%92%E6%97%B6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-宠爱突击 解锁 好感度达到 4 级 约会简介 临时接到了老朋友求助短信，需要我前往她的家里进行简单的拍摄，没想到我身边的白起竟然自告奋勇地说担任我的服饰模特。当我们抵达她家后，遭遇了意外的“住户”……",
    "description": "解锁条件：\n获得羁绊 ER-宠爱突击 解锁 好感度达到 4 级 约会简介 临时接到了老朋友求助短信，需要我前往她的家里进行简单的拍摄，没想到我身边的白起竟然自告奋勇地说担任我的服饰模特。当我们抵达她家后，遭遇了意外的“住户”……",
    "tags": [
      "ER-宠爱突击"
    ],
    "title": "守候之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%AE%88%E5%80%99%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天的风中有茉莉的香气。\n[玩家姓名] ：可以给我带一束回来吗？\n白起 回复 [玩家姓名] ： 嗯，开窗看看。\n[玩家姓名] ：是城郊的花田开了吗？\n白起 回复 [玩家姓名] ： 对，俯瞰很漂亮。下班带你去看吧。\n[玩家姓名] ：突然想晒点莱莉花做花茶了。\n白起 回复 [玩家姓名] ： 明天一起去花市逛逛吧。",
    "description": "白起 ：今天的风中有茉莉的香气。\n[玩家姓名] ：可以给我带一束回来吗？\n白起 回复 [玩家姓名] ： 嗯，开窗看看。\n[玩家姓名] ：是城郊的花田开了吗？\n白起 回复 [玩家姓名] ： 对，俯瞰很漂亮。下班带你去看吧。\n[玩家姓名] ：突然想晒点莱莉花做花茶了。\n白起 回复 [玩家姓名] ： 明天一起去花市逛逛吧。",
    "tags": [],
    "title": "风的味道",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-08-16-00-00-00_%E9%A3%8E%E7%9A%84%E5%91%B3%E9%81%93/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-岁穗同心 解锁 好感度达到 6 级 约会简介 参加完公益活动，我和白起顺路来到一座小山村，看望曾经教他吹叶子的老乡。不过由于一个意外的发现，这场原本悠哉的旅程，变得充实起来……",
    "description": "解锁条件：\n获得羁绊 SSR-岁穗同心 解锁 好感度达到 6 级 约会简介 参加完公益活动，我和白起顺路来到一座小山村，看望曾经教他吹叶子的老乡。不过由于一个意外的发现，这场原本悠哉的旅程，变得充实起来……",
    "tags": [
      "SSR-岁穗同心"
    ],
    "title": "秋收之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%A7%8B%E6%94%B6%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021夏活线下电话",
    "description": "获取途径：2021夏活线下电话",
    "tags": [],
    "title": "与风同行",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0029_%E4%B8%8E%E9%A3%8E%E5%90%8C%E8%A1%8C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：自己拌的凉面的确更好吃。\n[玩家姓名] ：可是这个有一座小山高的凉面是怎么回事！\n白起 回复 [玩家姓名] ： ……听说你没吃饭，所以面煮得有点多。\n[玩家姓名] ：这么好吃的食物，要是四季都有就好了！\n白起 回复 [玩家姓名] ： 想吃的时候告诉我，我这里无限供应。\n[玩家姓名] ：你学得也太快了！比我做得还好！\n白起 回复 [玩家姓名] ： 是你教得好。",
    "description": "白起 ：自己拌的凉面的确更好吃。\n[玩家姓名] ：可是这个有一座小山高的凉面是怎么回事！\n白起 回复 [玩家姓名] ： ……听说你没吃饭，所以面煮得有点多。\n[玩家姓名] ：这么好吃的食物，要是四季都有就好了！\n白起 回复 [玩家姓名] ： 想吃的时候告诉我，我这里无限供应。\n[玩家姓名] ：你学得也太快了！比我做得还好！\n白起 回复 [玩家姓名] ： 是你教得好。",
    "tags": [],
    "title": "凉面",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-08-23-00-00-00_%E5%87%89%E9%9D%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-底牌 解锁 好感度达到 4 级 约会简介 因为在跨国任务中提供了许多帮助，白起受邀来到贝特蒙参加一周警长活动，我也被邀请成为了其中一员。一周的时间很快结束，正当给我们举办欢送会的这天，我们接到了一个特殊任务……",
    "description": "解锁条件：\n获得羁绊 ER-底牌 解锁 好感度达到 4 级 约会简介 因为在跨国任务中提供了许多帮助，白起受邀来到贝特蒙参加一周警长活动，我也被邀请成为了其中一员。一周的时间很快结束，正当给我们举办欢送会的这天，我们接到了一个特殊任务……",
    "tags": [
      "ER-底牌"
    ],
    "title": "缉凶之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E7%BC%89%E5%87%B6%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-碧蓝之誓拿卡解锁",
    "description": "获取途径：SSR-碧蓝之誓拿卡解锁",
    "tags": [
      "SSR-碧蓝之誓"
    ],
    "title": "英雄传说",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0107_%E8%8B%B1%E9%9B%84%E4%BC%A0%E8%AF%B4_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天回高中做科普活动，被学生们认出来了。\n[玩家姓名] ：那有没有被学弟学妹追着要签名合影呀？\n白起 回复 [玩家姓名] ： 这倒没有，不过课间被缠着教了他们几招防身术。\n[玩家姓名] ：我也想听白起学长的科普！\n白起 回复 [玩家姓名] ： 这次科普是面向高中生的。你想听，我晚上跟你说。\n[玩家姓名] ：哇！是传说中的白起学长！\n白起 回复 [玩家姓名] ： 现在是[玩家姓名]的白警官。",
    "description": "白起 ：今天回高中做科普活动，被学生们认出来了。\n[玩家姓名] ：那有没有被学弟学妹追着要签名合影呀？\n白起 回复 [玩家姓名] ： 这倒没有，不过课间被缠着教了他们几招防身术。\n[玩家姓名] ：我也想听白起学长的科普！\n白起 回复 [玩家姓名] ： 这次科普是面向高中生的。你想听，我晚上跟你说。\n[玩家姓名] ：哇！是传说中的白起学长！\n白起 回复 [玩家姓名] ： 现在是[玩家姓名]的白警官。",
    "tags": [],
    "title": "风云人物",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-08-30-00-00-00_%E9%A3%8E%E4%BA%91%E4%BA%BA%E7%89%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-碧蓝之誓进化解锁",
    "description": "获取途径：SSR-碧蓝之誓进化解锁",
    "tags": [
      "SSR-碧蓝之誓"
    ],
    "title": "飞鸟振翅",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0108_%E9%A3%9E%E9%B8%9F%E6%8C%AF%E7%BF%85_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-禁域 解锁 好感度达到 4 级 约会简介 由于拍摄团队在栖霞巷遭不明人员袭击受伤，我独自前往那里采访拍摄，意外遇见了白起。他的态度虽然有些冷淡，但还是带我去修理摔坏的收音设备，在交流中，我发现栖霞巷拆迁项目的背后，潜藏着更为复杂的秘密……",
    "description": "解锁条件：\n获得羁绊 ER-禁域 解锁 好感度达到 4 级 约会简介 由于拍摄团队在栖霞巷遭不明人员袭击受伤，我独自前往那里采访拍摄，意外遇见了白起。他的态度虽然有些冷淡，但还是带我去修理摔坏的收音设备，在交流中，我发现栖霞巷拆迁项目的背后，潜藏着更为复杂的秘密……",
    "tags": [
      "ER-禁域"
    ],
    "title": "旧巷之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E6%97%A7%E5%B7%B7%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：虽然是没放盐的惩罚便当，但味道也很不错。\n[玩家姓名] ：惩罚你受伤又没有告诉我！\n白起 回复 [玩家姓名] ： 这次真的是小伤。回家给你看。\n[玩家姓名] ：是因为受伤的人需要清淡饮食啦！\n白起 回复 [玩家姓名] ： 好，会吃光的。\n[玩家姓名] ：不是惩罚，是威胁，下次受伤还不告诉我的话……\n白起 回复 [玩家姓名] ： 我接受处分。",
    "description": "白起 ：虽然是没放盐的惩罚便当，但味道也很不错。\n[玩家姓名] ：惩罚你受伤又没有告诉我！\n白起 回复 [玩家姓名] ： 这次真的是小伤。回家给你看。\n[玩家姓名] ：是因为受伤的人需要清淡饮食啦！\n白起 回复 [玩家姓名] ： 好，会吃光的。\n[玩家姓名] ：不是惩罚，是威胁，下次受伤还不告诉我的话……\n白起 回复 [玩家姓名] ： 我接受处分。",
    "tags": [],
    "title": "惩罚便当",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-09-13-00-00-00_%E6%83%A9%E7%BD%9A%E4%BE%BF%E5%BD%93/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-跃晴四阶解锁",
    "description": "获取途径：ER-跃晴四阶解锁",
    "tags": [
      "ER-跃晴"
    ],
    "title": "表达的艺术",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0109_%E8%A1%A8%E8%BE%BE%E7%9A%84%E8%89%BA%E6%9C%AF_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-王牌领域 解锁 好感度达到 5 级 约会简介 接受了摩托车行老板Lofa的邀请，我和白起第一次来到了Y1的赛场上，感受到这份速度殿堂对每个人的吸引与压力……",
    "description": "解锁条件：\n获得羁绊 SSR-王牌领域 解锁 好感度达到 5 级 约会简介 接受了摩托车行老板Lofa的邀请，我和白起第一次来到了Y1的赛场上，感受到这份速度殿堂对每个人的吸引与压力……",
    "tags": [
      "SSR-王牌领域"
    ],
    "title": "燃擎之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E7%87%83%E6%93%8E%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：突然在口袋里摸到一颗薄荷糖。\n[玩家姓名] ：悄悄投喂白警官，成功√\n白起 回复 [玩家姓名] ： 下次可以不用悄悄。\n[玩家姓名] ：这个薄荷糖可是提神神器！\n白起 回复 [玩家姓名] ： 正好有点困，效果不错。\n[玩家姓名] ：咦？它是什么时候出现的呢？\n白起 回复 [玩家姓名] ： 今天你偷偷把手伸到我口袋里的时候。",
    "description": "白起 ：突然在口袋里摸到一颗薄荷糖。\n[玩家姓名] ：悄悄投喂白警官，成功√\n白起 回复 [玩家姓名] ： 下次可以不用悄悄。\n[玩家姓名] ：这个薄荷糖可是提神神器！\n白起 回复 [玩家姓名] ： 正好有点困，效果不错。\n[玩家姓名] ：咦？它是什么时候出现的呢？\n白起 回复 [玩家姓名] ： 今天你偷偷把手伸到我口袋里的时候。",
    "tags": [],
    "title": "薄荷糖",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-09-20-00-00-00_%E8%96%84%E8%8D%B7%E7%B3%96/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-渎神之誓 解锁 好感度达到 7 级 约会简介 身为教会的修女，我在一个雨夜里捡到一只受伤的小恶魔——白起。只是没想到在相处的过程中，突然出现了一个“大号”的白起，并且让我把小恶魔还给他？！",
    "description": "解锁条件：\n获得羁绊 SSR-渎神之誓 解锁 好感度达到 7 级 约会简介 身为教会的修女，我在一个雨夜里捡到一只受伤的小恶魔——白起。只是没想到在相处的过程中，突然出现了一个“大号”的白起，并且让我把小恶魔还给他？！",
    "tags": [
      "SSR-渎神之誓"
    ],
    "title": "引魂之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%BC%95%E9%AD%82%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-深浅兴味四阶解锁",
    "description": "获取途径：ER-深浅兴味四阶解锁",
    "tags": [
      "ER-深浅兴味"
    ],
    "title": "早日暴富",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0110_%E6%97%A9%E6%97%A5%E6%9A%B4%E5%AF%8C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：小小的眼睛，大大的疑惑。\n[玩家姓名] ：我来翻译一下！它在说：喵喵喵？白警官听懂了吗？\n白起 回复 [玩家姓名] ： 听懂了。喵。\n[玩家姓名] ：它仿佛在问你：我有警犬潜质吗？\n白起 回复 [玩家姓名] ： 警犬训练太辛苦了，我不在的时间，还是让它多陪陪你。\n[玩家姓名] ：没想到你这么招小动物喜欢。\n白起 回复 [玩家姓名] ： 动物的直觉很强，它们会察觉到人的善意和友好。",
    "description": "白起 ：小小的眼睛，大大的疑惑。\n[玩家姓名] ：我来翻译一下！它在说：喵喵喵？白警官听懂了吗？\n白起 回复 [玩家姓名] ： 听懂了。喵。\n[玩家姓名] ：它仿佛在问你：我有警犬潜质吗？\n白起 回复 [玩家姓名] ： 警犬训练太辛苦了，我不在的时间，还是让它多陪陪你。\n[玩家姓名] ：没想到你这么招小动物喜欢。\n白起 回复 [玩家姓名] ： 动物的直觉很强，它们会察觉到人的善意和友好。",
    "tags": [],
    "title": "贴心",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-09-27-00-00-00_%E8%B4%B4%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-酣愉 解锁 好感度达到 7 级 约会简介 忙碌整整一天后，我和白起躺在床上聊天。他很坦然地告诉我工作上的烦心事，同时也很敏锐地察觉到我有烦恼瞒着他，等了解情况后，他决定带我去“揍人”解压。",
    "description": "解锁条件：\n获得羁绊 SSR-酣愉 解锁 好感度达到 7 级 约会简介 忙碌整整一天后，我和白起躺在床上聊天。他很坦然地告诉我工作上的烦心事，同时也很敏锐地察觉到我有烦恼瞒着他，等了解情况后，他决定带我去“揍人”解压。",
    "tags": [
      "SSR-酣愉"
    ],
    "title": "拳馆之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E6%8B%B3%E9%A6%86%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021七夕电话",
    "description": "获取途径：2021七夕电话",
    "tags": [],
    "title": "鹊桥烟火",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0030_%E9%B9%8A%E6%A1%A5%E7%83%9F%E7%81%AB_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：试吃一周的新菜，不算惩罚。\n[玩家姓名] ：那也不能连续五天把速食食品当正餐！\n白起 回复 [玩家姓名] ： 是，已经在检讨了，保证下次不犯。\n[玩家姓名] ：附加每日的便当感想！\n白起 回复 [玩家姓名] ： 今日感想一一希望明天可以一起吃。\n[玩家姓名] ：下次增大难度，换你做一周的饭！\n白起 回复 [玩家姓名] ： 那我先多做几次，熟练一下。",
    "description": "白起 ：试吃一周的新菜，不算惩罚。\n[玩家姓名] ：那也不能连续五天把速食食品当正餐！\n白起 回复 [玩家姓名] ： 是，已经在检讨了，保证下次不犯。\n[玩家姓名] ：附加每日的便当感想！\n白起 回复 [玩家姓名] ： 今日感想一一希望明天可以一起吃。\n[玩家姓名] ：下次增大难度，换你做一周的饭！\n白起 回复 [玩家姓名] ： 那我先多做几次，熟练一下。",
    "tags": [],
    "title": "惩罚游戏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-10-11-00-00-00_%E6%83%A9%E7%BD%9A%E6%B8%B8%E6%88%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-渴望拿卡解锁",
    "description": "获取途径：SSR-渴望拿卡解锁",
    "tags": [
      "SSR-渴望"
    ],
    "title": "车库改装",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0111_%E8%BD%A6%E5%BA%93%E6%94%B9%E8%A3%85_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-岁月情书 解锁 好感度达到 6 级 约会简介 年末，我受邀出席了业内晚宴。面对场面复杂的社交场，我些许疲惫，但公司的发展又离不开人情往来。而白起却提出要陪我一同参加……",
    "description": "解锁条件：\n获得羁绊 SSR-岁月情书 解锁 好感度达到 6 级 约会简介 年末，我受邀出席了业内晚宴。面对场面复杂的社交场，我些许疲惫，但公司的发展又离不开人情往来。而白起却提出要陪我一同参加……",
    "tags": [
      "SSR-岁月情书"
    ],
    "title": "合奏之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E5%90%88%E5%A5%8F%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：没有做饭的人要主动刷碗。\n[玩家姓名] ：白警官做家务很自觉，予以表彰！\n白起 回复 [玩家姓名] ： 那表彰方式由我决定。\n[玩家姓名] ：可上次我没做饭的时候，貌似碗也是你刷的……\n白起 回复 [玩家姓名] ： ……先一步吃完饭的人也应该主动刷碗。\n[玩家姓名] ：今天你洗的餐具会不会太多了点……\n白起 回复 [玩家姓名] ： 跟你辛苦做饭比，不算什么。",
    "description": "白起 ：没有做饭的人要主动刷碗。\n[玩家姓名] ：白警官做家务很自觉，予以表彰！\n白起 回复 [玩家姓名] ： 那表彰方式由我决定。\n[玩家姓名] ：可上次我没做饭的时候，貌似碗也是你刷的……\n白起 回复 [玩家姓名] ： ……先一步吃完饭的人也应该主动刷碗。\n[玩家姓名] ：今天你洗的餐具会不会太多了点……\n白起 回复 [玩家姓名] ： 跟你辛苦做饭比，不算什么。",
    "tags": [],
    "title": "刷碗",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-10-18-00-00-00_%E5%88%B7%E7%A2%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-渴望进化解锁",
    "description": "获取途径：SSR-渴望进化解锁",
    "tags": [
      "SSR-渴望"
    ],
    "title": "距离",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0112_%E8%B7%9D%E7%A6%BB_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-共炽风暴 解锁 好感度达到 6 级 约会简介 作为一名优秀的新人警员，由于卷入了一场暗藏阴谋的宝石失窃案，我被警局开除。就在我为了查明幕后黑手，潜入赛车俱乐部时，一个名为白起的俱乐部新贵主动邀我合作。但渐渐地我发现，他似乎还有更加隐秘的身份……",
    "description": "解锁条件：\n获得羁绊 SSR-共炽风暴 解锁 好感度达到 6 级 约会简介 作为一名优秀的新人警员，由于卷入了一场暗藏阴谋的宝石失窃案，我被警局开除。就在我为了查明幕后黑手，潜入赛车俱乐部时，一个名为白起的俱乐部新贵主动邀我合作。但渐渐地我发现，他似乎还有更加隐秘的身份……",
    "tags": [
      "SSR-共炽风暴"
    ],
    "title": "侠盗之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E4%BE%A0%E7%9B%97%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：坏情绪侵袭的时候，不如暂停思考去睡觉。\n[玩家姓名] ：可心情不好的时候根本睡不着……\n白起 回复 [玩家姓名] ： 放心，我有办法让你睡着。\n[玩家姓名] ：遇到困难睡大觉！\n白起 回复 [玩家姓名] ： 有时候一觉醒来就豁然开朗了。\n[玩家姓名] ：这是白警官的调节情绪的经验之谈吗？\n白起 回复 [玩家姓名] ： 嗯，但这是遇到你之前用的方式了。",
    "description": "白起 ：坏情绪侵袭的时候，不如暂停思考去睡觉。\n[玩家姓名] ：可心情不好的时候根本睡不着……\n白起 回复 [玩家姓名] ： 放心，我有办法让你睡着。\n[玩家姓名] ：遇到困难睡大觉！\n白起 回复 [玩家姓名] ： 有时候一觉醒来就豁然开朗了。\n[玩家姓名] ：这是白警官的调节情绪的经验之谈吗？\n白起 回复 [玩家姓名] ： 嗯，但这是遇到你之前用的方式了。",
    "tags": [],
    "title": "坏情绪",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-10-25-00-00-00_%E5%9D%8F%E6%83%85%E7%BB%AA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021（退游版）七夕线下电话",
    "description": "获取途径：2021（退游版）七夕线下电话",
    "tags": [],
    "title": "相册未完",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0031_%E7%9B%B8%E5%86%8C%E6%9C%AA%E5%AE%8C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-致春天 解锁 好感度达到 5 级 约会简介 随着迎春日的逐渐到来，我和白起在东山镇的假期也迎来了尾声。可我们原本观赏风信子的计划却被一场突如其来的大雪降温所影响，迎春日当天的规划也朝着计划外发展……",
    "description": "解锁条件：\n获得羁绊 SR-致春天 解锁 好感度达到 5 级 约会简介 随着迎春日的逐渐到来，我和白起在东山镇的假期也迎来了尾声。可我们原本观赏风信子的计划却被一场突如其来的大雪降温所影响，迎春日当天的规划也朝着计划外发展……",
    "tags": [
      "SR-致春天"
    ],
    "title": "迎春之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E8%BF%8E%E6%98%A5%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今日的射击成绩，五十环。\n[玩家姓名] ：……我们间的差距是四十九环。\n白起 回复 [玩家姓名] ： 我们之前不是在射击馆开过卡吗？是时候再去练练了。\n[玩家姓名] ：这是……满分的意思？\n白起 回复 [玩家姓名] ： 嗯，还算稳定。\n[玩家姓名] ：那白警官下次可以陪我去公园打气球吗！\n白起 回复 [玩家姓名] ： 会把所有奖品都替你赢回来的。",
    "description": "白起 ：今日的射击成绩，五十环。\n[玩家姓名] ：……我们间的差距是四十九环。\n白起 回复 [玩家姓名] ： 我们之前不是在射击馆开过卡吗？是时候再去练练了。\n[玩家姓名] ：这是……满分的意思？\n白起 回复 [玩家姓名] ： 嗯，还算稳定。\n[玩家姓名] ：那白警官下次可以陪我去公园打气球吗！\n白起 回复 [玩家姓名] ： 会把所有奖品都替你赢回来的。",
    "tags": [],
    "title": "射击",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-11-08-00-00-00_%E5%B0%84%E5%87%BB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021（在坑版）七夕线下电话",
    "description": "获取途径：2021（在坑版）七夕线下电话",
    "tags": [],
    "title": "出行",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0032_%E5%87%BA%E8%A1%8C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-缉心追捕 解锁 好感度达到 4 级 约会简介 我和白起受邀来到他前队友工作的海岛牧场小住，却被一只名为“小浪花”的猫咪粘上了。出发环岛游时，我们恋恋不舍地和小家伙道别。没想到却在旅途中和它意外“重逢”了……",
    "description": "解锁条件：\n获得羁绊 ER-缉心追捕 解锁 好感度达到 4 级 约会简介 我和白起受邀来到他前队友工作的海岛牧场小住，却被一只名为“小浪花”的猫咪粘上了。出发环岛游时，我们恋恋不舍地和小家伙道别。没想到却在旅途中和它意外“重逢”了……",
    "tags": [
      "ER-缉心追捕"
    ],
    "title": "纯粹之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E7%BA%AF%E7%B2%B9%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：风向准确，急速通行。\n[玩家姓名] ：整片天空的云彩都被你吹来啦。\n白起 回复 [玩家姓名] ： 落日时，有云衬着更好看。\n[玩家姓名] ：这么急速是要去哪呀？\n白起 回复 [玩家姓名] ： 马上你就能见到了。\n[玩家姓名] ：不要超速！\n白起 回复 [玩家姓名] ： 放心，没有限速。",
    "description": "白起 ：风向准确，急速通行。\n[玩家姓名] ：整片天空的云彩都被你吹来啦。\n白起 回复 [玩家姓名] ： 落日时，有云衬着更好看。\n[玩家姓名] ：这么急速是要去哪呀？\n白起 回复 [玩家姓名] ： 马上你就能见到了。\n[玩家姓名] ：不要超速！\n白起 回复 [玩家姓名] ： 放心，没有限速。",
    "tags": [],
    "title": "变形云彩",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-11-15-00-00-00_%E5%8F%98%E5%BD%A2%E4%BA%91%E5%BD%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-留音拿卡解锁",
    "description": "获取途径：SSR-留音拿卡解锁",
    "tags": [
      "SSR-留音"
    ],
    "title": "谍战小说",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0113_%E8%B0%8D%E6%88%98%E5%B0%8F%E8%AF%B4_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-失重告白 解锁 好感度达到 5 级 约会简介 时隔许久，我和白起再次来到初遇时的游乐场，参加情人节嘉年华活动。在热烈的氛围中，我们尽情享受着只属于我们的刺激和快乐……",
    "description": "解锁条件：\n获得羁绊 ER-失重告白 解锁 好感度达到 5 级 约会简介 时隔许久，我和白起再次来到初遇时的游乐场，参加情人节嘉年华活动。在热烈的氛围中，我们尽情享受着只属于我们的刺激和快乐……",
    "tags": [
      "ER-失重告白"
    ],
    "title": "乐游之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E4%B9%90%E6%B8%B8%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天通知明天考行为规范，不愧是”突袭”考试。\n[玩家姓名] ：我正好也想看书了，找个地方一起学习吗？学长。\n白起 回复 [玩家姓名] ： 好，也好久没有跟你一起去图书馆了。\n[玩家姓名] ：我这里正好有逢考必过的考试符，送给你！\n白起 回复 [玩家姓名] ： 看来这次能拿高分。\n[玩家姓名] ：是时候展现临时抱佛脚的能力了！\n白起 回复 [玩家姓名] ： 我不太擅长这个，你能教我一下么？",
    "description": "白起 ：今天通知明天考行为规范，不愧是”突袭”考试。\n[玩家姓名] ：我正好也想看书了，找个地方一起学习吗？学长。\n白起 回复 [玩家姓名] ： 好，也好久没有跟你一起去图书馆了。\n[玩家姓名] ：我这里正好有逢考必过的考试符，送给你！\n白起 回复 [玩家姓名] ： 看来这次能拿高分。\n[玩家姓名] ：是时候展现临时抱佛脚的能力了！\n白起 回复 [玩家姓名] ： 我不太擅长这个，你能教我一下么？",
    "tags": [],
    "title": "考前准备",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-11-22-00-00-00_%E8%80%83%E5%89%8D%E5%87%86%E5%A4%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-留音进化解锁",
    "description": "获取途径：SSR-留音进化解锁",
    "tags": [
      "SSR-留音"
    ],
    "title": "派对准备",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0114_%E6%B4%BE%E5%AF%B9%E5%87%86%E5%A4%87_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-松风听雪 解锁 好感度达到 5 级 约会简介 临近年关，工作压力陡增，我学了学白起，靠着小木屋的立体拼图来缓解疲惫。而白起得知以后，竟然在临市找到了一处与拼图分毫不差的林中木屋……",
    "description": "解锁条件：\n获得羁绊 SR-松风听雪 解锁 好感度达到 5 级 约会简介 临近年关，工作压力陡增，我学了学白起，靠着小木屋的立体拼图来缓解疲惫。而白起得知以后，竟然在临市找到了一处与拼图分毫不差的林中木屋……",
    "tags": [
      "SR-松风听雪"
    ],
    "title": "栖雪之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E6%A0%96%E9%9B%AA%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：帆布包的实用性的确很好。\n[玩家姓名] ：文艺范也很适合你嘛。\n白起 回复 [玩家姓名] ： 你选的，总是很适合。\n[玩家姓名] ：可以装很多东西！\n白起 回复 [玩家姓名] ： 嗯，下次你包里塞不下的，都能塞过来。\n[玩家姓名] ：每次出门都要纠结背好看的还是实用的。\n白起 回复 [玩家姓名] ： 你负责好看，实用方面交给我。",
    "description": "白起 ：帆布包的实用性的确很好。\n[玩家姓名] ：文艺范也很适合你嘛。\n白起 回复 [玩家姓名] ： 你选的，总是很适合。\n[玩家姓名] ：可以装很多东西！\n白起 回复 [玩家姓名] ： 嗯，下次你包里塞不下的，都能塞过来。\n[玩家姓名] ：每次出门都要纠结背好看的还是实用的。\n白起 回复 [玩家姓名] ： 你负责好看，实用方面交给我。",
    "tags": [],
    "title": "帆布包",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-12-06-00-00-00_%E5%B8%86%E5%B8%83%E5%8C%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021百日沁香解锁",
    "description": "获取途径：2021百日沁香解锁",
    "tags": [],
    "title": "庆祝活动",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0033_%E5%BA%86%E7%A5%9D%E6%B4%BB%E5%8A%A8_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e ssr",
    "content": "解锁条件：\n获得羁绊 SSR-默利哀 解锁 好感度达到 7 级 约会简介 我和白起意外跌入了莎士比亚的名作《麦克白》里，被迫成为了麦克白和麦克白夫人，感受着野心一点点把我们送上权力之巅，体验到了完全不同的灵魂之心……",
    "description": "解锁条件：\n获得羁绊 SSR-默利哀 解锁 好感度达到 7 级 约会简介 我和白起意外跌入了莎士比亚的名作《麦克白》里，被迫成为了麦克白和麦克白夫人，感受着野心一点点把我们送上权力之巅，体验到了完全不同的灵魂之心……",
    "tags": [
      "SSR-默利哀"
    ],
    "title": "野心之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/%E9%87%8E%E5%BF%83%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：通勤时的歌单又要更新一批了。\n[玩家姓名] ：怎么突然想换歌单了？\n白起 回复 [玩家姓名] ： 季节变了，想听的歌也不-样了。\n[玩家姓名] ：正好我最近有好多新歌想要推荐给你。\n白起 回复 [玩家姓名] ： 那下次回家时一起听。\n[玩家姓名] ：需要一个冬日限定歌单吗！\n白起 回复 [玩家姓名] ： 那你来帮我选。",
    "description": "白起 ：通勤时的歌单又要更新一批了。\n[玩家姓名] ：怎么突然想换歌单了？\n白起 回复 [玩家姓名] ： 季节变了，想听的歌也不-样了。\n[玩家姓名] ：正好我最近有好多新歌想要推荐给你。\n白起 回复 [玩家姓名] ： 那下次回家时一起听。\n[玩家姓名] ：需要一个冬日限定歌单吗！\n白起 回复 [玩家姓名] ： 那你来帮我选。",
    "tags": [],
    "title": "冬季限定歌单",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-12-13-00-00-00_%E5%86%AC%E5%AD%A3%E9%99%90%E5%AE%9A%E6%AD%8C%E5%8D%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-硝烟以外拿卡解锁",
    "description": "获取途径：SSR-硝烟以外拿卡解锁",
    "tags": [
      "SSR-硝烟以外"
    ],
    "title": "速食馄饨",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0115_%E9%80%9F%E9%A3%9F%E9%A6%84%E9%A5%A8_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "解锁条件：\n获得羁绊 SR-牵念 解锁 好感度达到 5 级 约会简介 白起喜欢的一部系列科幻电影续集最近官宣定档啦～我们早早抢下了首映日的票，没想到上映的前五天，[玩家公司名]的海外项目出了问题，我不仅要临时出差，还要错过和白起去看电影的约定。",
    "description": "解锁条件：\n获得羁绊 SR-牵念 解锁 好感度达到 5 级 约会简介 白起喜欢的一部系列科幻电影续集最近官宣定档啦～我们早早抢下了首映日的票，没想到上映的前五天，[玩家公司名]的海外项目出了问题，我不仅要临时出差，还要错过和白起去看电影的约定。",
    "tags": [
      "SR-牵念"
    ],
    "title": "心候之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/%E5%BF%83%E5%80%99%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：生病时的桃子罐头好像会特别甜。\n[玩家姓名] ：还想吃什么？我一会给你带过去。\n白起 回复 [玩家姓名] ： 只要你来就好。\n[玩家姓名] ：少吃零食多喝水！这样感冒才好得快！\n白起 回复 [玩家姓名] ： 嗯，已经在拿着你买的1600mI杯子灌水喝了。\n[玩家姓名] ：其实我还买了芒果罐头荔枝罐头西瓜罐头，都在冰箱里。\n白起 回复 [玩家姓名] ： 好，我保证努力吃完。",
    "description": "白起 ：生病时的桃子罐头好像会特别甜。\n[玩家姓名] ：还想吃什么？我一会给你带过去。\n白起 回复 [玩家姓名] ： 只要你来就好。\n[玩家姓名] ：少吃零食多喝水！这样感冒才好得快！\n白起 回复 [玩家姓名] ： 嗯，已经在拿着你买的1600mI杯子灌水喝了。\n[玩家姓名] ：其实我还买了芒果罐头荔枝罐头西瓜罐头，都在冰箱里。\n白起 回复 [玩家姓名] ： 好，我保证努力吃完。",
    "tags": [],
    "title": "桃子罐头",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2021-12-20-00-00-00_%E6%A1%83%E5%AD%90%E7%BD%90%E5%A4%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-硝烟以外进化解锁",
    "description": "获取途径：SSR-硝烟以外进化解锁",
    "tags": [
      "SSR-硝烟以外"
    ],
    "title": "恋语机场",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0116_%E6%81%8B%E8%AF%AD%E6%9C%BA%E5%9C%BA_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：蛋黄酥点心铺好像又出了限时抢购的新品。\n[玩家姓名] ：什么时候！我要去抢！\n白起 回复 [玩家姓名] ： 我已经提前预定了，明天就可以吃到。\n[玩家姓名] ：冬天最适合吃点热乎乎的点心了！\n白起 回复 [玩家姓名] ： 也适合两个人一起吃着热乎乎的点心走回家。\n[玩家姓名] ：他们家的流心酥真的超绝！\n白起 回复 [玩家姓名] ： 我记得你第一次吃到时，连说了五个“好吃”。",
    "description": "白起 ：蛋黄酥点心铺好像又出了限时抢购的新品。\n[玩家姓名] ：什么时候！我要去抢！\n白起 回复 [玩家姓名] ： 我已经提前预定了，明天就可以吃到。\n[玩家姓名] ：冬天最适合吃点热乎乎的点心了！\n白起 回复 [玩家姓名] ： 也适合两个人一起吃着热乎乎的点心走回家。\n[玩家姓名] ：他们家的流心酥真的超绝！\n白起 回复 [玩家姓名] ： 我记得你第一次吃到时，连说了五个“好吃”。",
    "tags": [],
    "title": "流心酥",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-01-03-00-00-00_%E6%B5%81%E5%BF%83%E9%85%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-疾驰之风四阶解锁",
    "description": "获取途径：ER-疾驰之风四阶解锁",
    "tags": [
      "ER-疾驰之风"
    ],
    "title": "最佳绳索",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0117_%E6%9C%80%E4%BD%B3%E7%BB%B3%E7%B4%A2_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：这次任务警犬表现优异，队里给它们做了纪念立牌，很可爱。\n[玩家姓名] ：所以会给每个人发一只警犬立牌吗！\n白起 回复 [玩家姓名] ： 是每人一套，我晚上带给你。\n[玩家姓名] ：也有飞飞的吗？\n白起 回复 [玩家姓名] ： 当然，用的还是你给它拍的照片\n[玩家姓名] ：汪汪队立大功！要给它们吃好吃的！\n白起 回复 [玩家姓名] ： 最近给它们加餐不少。",
    "description": "白起 ：这次任务警犬表现优异，队里给它们做了纪念立牌，很可爱。\n[玩家姓名] ：所以会给每个人发一只警犬立牌吗！\n白起 回复 [玩家姓名] ： 是每人一套，我晚上带给你。\n[玩家姓名] ：也有飞飞的吗？\n白起 回复 [玩家姓名] ： 当然，用的还是你给它拍的照片\n[玩家姓名] ：汪汪队立大功！要给它们吃好吃的！\n白起 回复 [玩家姓名] ： 最近给它们加餐不少。",
    "tags": [],
    "title": "警犬立牌",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-01-10-00-00-00_%E8%AD%A6%E7%8A%AC%E7%AB%8B%E7%89%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-白羽之烬拿卡解锁",
    "description": "获取途径：SSR-白羽之烬拿卡解锁",
    "tags": [
      "SSR-白羽之烬"
    ],
    "title": "异世界电话连接处",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0118_%E5%BC%82%E4%B8%96%E7%95%8C%E7%94%B5%E8%AF%9D%E8%BF%9E%E6%8E%A5%E5%A4%84_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天这个发型很熟悉，高中时似乎常见。\n[玩家姓名] ：偶尔也要重温一下少女时代。\n白起 回复 [玩家姓名] ： 你一直都是少女。\n[玩家姓名] ：你觉得好看吗？\n白起 回复 [玩家姓名] ： 嗯，挺可爱的。\n[玩家姓名] ：梳马尾在片场干活很方便！\n白起 回复 [玩家姓名] ： 有没有什么我能帮忙的？",
    "description": "白起 ：今天这个发型很熟悉，高中时似乎常见。\n[玩家姓名] ：偶尔也要重温一下少女时代。\n白起 回复 [玩家姓名] ： 你一直都是少女。\n[玩家姓名] ：你觉得好看吗？\n白起 回复 [玩家姓名] ： 嗯，挺可爱的。\n[玩家姓名] ：梳马尾在片场干活很方便！\n白起 回复 [玩家姓名] ： 有没有什么我能帮忙的？",
    "tags": [],
    "title": "马尾",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-01-17-00-00-00_%E9%A9%AC%E5%B0%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-白羽之烬进化解锁",
    "description": "获取途径：SSR-白羽之烬进化解锁",
    "tags": [
      "SSR-白羽之烬"
    ],
    "title": "神秘磁场",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0119_%E7%A5%9E%E7%A7%98%E7%A3%81%E5%9C%BA_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：听说梨汤对咽喉好，试着做了一次，希望管用。\n[玩家姓名] ：喝了白警官的梨汤，咳嗽一定能很快好起来！\n白起 回复 [玩家姓名] ： 嗯，保暖也要多注意。\n[玩家姓名] ：谢谢白sir的梨汤，今天喉咙就好多啦。\n白起 回复 [玩家姓名] ： 那就好，明天继续给你带。\n[玩家姓名] ：甜甜的好好喝，是生病的福利！\n白起 回复 [玩家姓名] ： 这种福利不生病也能有，下次想喝告诉我。",
    "description": "白起 ：听说梨汤对咽喉好，试着做了一次，希望管用。\n[玩家姓名] ：喝了白警官的梨汤，咳嗽一定能很快好起来！\n白起 回复 [玩家姓名] ： 嗯，保暖也要多注意。\n[玩家姓名] ：谢谢白sir的梨汤，今天喉咙就好多啦。\n白起 回复 [玩家姓名] ： 那就好，明天继续给你带。\n[玩家姓名] ：甜甜的好好喝，是生病的福利！\n白起 回复 [玩家姓名] ： 这种福利不生病也能有，下次想喝告诉我。",
    "tags": [],
    "title": "梨汤",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-01-31-00-00-00_%E6%A2%A8%E6%B1%A4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-锋鞘拿卡解锁",
    "description": "获取途径：SSR-锋鞘拿卡解锁",
    "tags": [
      "SSR-锋鞘"
    ],
    "title": "晕车",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0120_%E6%99%95%E8%BD%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：看了一场悬疑话剧，故事里的“凶手”藏得很深。\n[玩家姓名] ：但厉害的白sir还是很快猜到了谁是凶手！\n白起 回复 [玩家姓名] ： 主要靠平时积累的经验。\n[玩家姓名] ：今天很幸运见到了喜欢的小演员，还给她送了花~\n白起 回复 [玩家姓名] ： 有你这样热衷的观众，她应该也很开心。\n[玩家姓名] ：太精彩啦，我还没看够！\n白起 回复 [玩家姓名] ： 这个剧组下周还有一场同类型的演出，我买了票，一起去吧。",
    "description": "白起 ：看了一场悬疑话剧，故事里的“凶手”藏得很深。\n[玩家姓名] ：但厉害的白sir还是很快猜到了谁是凶手！\n白起 回复 [玩家姓名] ： 主要靠平时积累的经验。\n[玩家姓名] ：今天很幸运见到了喜欢的小演员，还给她送了花~\n白起 回复 [玩家姓名] ： 有你这样热衷的观众，她应该也很开心。\n[玩家姓名] ：太精彩啦，我还没看够！\n白起 回复 [玩家姓名] ： 这个剧组下周还有一场同类型的演出，我买了票，一起去吧。",
    "tags": [],
    "title": "悬疑话剧",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-02-07-00-00-00_%E6%82%AC%E7%96%91%E8%AF%9D%E5%89%A7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-锋鞘进化解锁",
    "description": "获取途径：SSR-锋鞘进化解锁",
    "tags": [
      "SSR-锋鞘"
    ],
    "title": "冬装",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0121_%E5%86%AC%E8%A3%85_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：用正确的姿势握住羽毛球拍，能充分发挥手腕的力量。\n[玩家姓名] ：谢谢“白教练”的耐心指导~请你喝下午茶！\n白起 回复 [玩家姓名] ： 那晚上我请客，吃那家你种草很久的餐厅。\n[玩家姓名] ：打完羽毛球真是神清气爽！\n白起 回复 [玩家姓名] ： 今天辛苦了，而且好几个球都打得很漂亮。\n[玩家姓名] ：从球场出来，我的胳膊已经酸到抬不起来了……\n白起 回复 [玩家姓名] ： 现在还酸吗？等我回去给你按摩。",
    "description": "白起 ：用正确的姿势握住羽毛球拍，能充分发挥手腕的力量。\n[玩家姓名] ：谢谢“白教练”的耐心指导~请你喝下午茶！\n白起 回复 [玩家姓名] ： 那晚上我请客，吃那家你种草很久的餐厅。\n[玩家姓名] ：打完羽毛球真是神清气爽！\n白起 回复 [玩家姓名] ： 今天辛苦了，而且好几个球都打得很漂亮。\n[玩家姓名] ：从球场出来，我的胳膊已经酸到抬不起来了……\n白起 回复 [玩家姓名] ： 现在还酸吗？等我回去给你按摩。",
    "tags": [],
    "title": "握拍姿势",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-02-14-00-00-00_%E6%8F%A1%E6%8B%8D%E5%A7%BF%E5%8A%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022元旦视频",
    "description": "获取途径：2022元旦视频",
    "tags": [],
    "title": "安稳",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0034_%E5%AE%89%E7%A8%B3_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：加湿器的确能缓解冬日的干燥。\n[玩家姓名] ：造型也很可爱！不愧是我特意定闹钟抢购的限量款。\n白起 回复 [玩家姓名] ： 下次你先睡，我来帮你抢。\n[玩家姓名] ：配上补水喷雾使用效果更佳！\n白起 回复 [玩家姓名] ： 昨晚试了你送的补水喷雾，是很好用。\n[玩家姓名] ：还可以加入不同的香薰使用呢！\n白起 回复 [玩家姓名] ： 嗯，我用了你最喜欢的味道，你回家就能闻到。",
    "description": "白起 ：加湿器的确能缓解冬日的干燥。\n[玩家姓名] ：造型也很可爱！不愧是我特意定闹钟抢购的限量款。\n白起 回复 [玩家姓名] ： 下次你先睡，我来帮你抢。\n[玩家姓名] ：配上补水喷雾使用效果更佳！\n白起 回复 [玩家姓名] ： 昨晚试了你送的补水喷雾，是很好用。\n[玩家姓名] ：还可以加入不同的香薰使用呢！\n白起 回复 [玩家姓名] ： 嗯，我用了你最喜欢的味道，你回家就能闻到。",
    "tags": [],
    "title": "加湿器",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-02-28-00-00-00_%E5%8A%A0%E6%B9%BF%E5%99%A8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022春节视频",
    "description": "获取途径：2022春节视频",
    "tags": [],
    "title": "新年愿景",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0035_%E6%96%B0%E5%B9%B4%E6%84%BF%E6%99%AF_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：催眠音乐的效果不错。\n[玩家姓名] ：上次听到快睡着了耳机掉了，然后我就又醒了……\n白起 回复 [玩家姓名] ： 今晚一起听，可以公放。\n[玩家姓名] ：没有音乐的时候你明明睡得也很快。\n白起 回复 [玩家姓名] ： 那是因为你在身边，我能睡得更安心。\n[玩家姓名] ：你怎么突然开始听催眠音乐了？\n白起 回复 [玩家姓名] ： 你不是说最近睡不好么？我先替你试了试。",
    "description": "白起 ：催眠音乐的效果不错。\n[玩家姓名] ：上次听到快睡着了耳机掉了，然后我就又醒了……\n白起 回复 [玩家姓名] ： 今晚一起听，可以公放。\n[玩家姓名] ：没有音乐的时候你明明睡得也很快。\n白起 回复 [玩家姓名] ： 那是因为你在身边，我能睡得更安心。\n[玩家姓名] ：你怎么突然开始听催眠音乐了？\n白起 回复 [玩家姓名] ： 你不是说最近睡不好么？我先替你试了试。",
    "tags": [],
    "title": "催眠音乐",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-03-07-00-00-00_%E5%82%AC%E7%9C%A0%E9%9F%B3%E4%B9%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022情人节电话",
    "description": "获取途径：2022情人节电话",
    "tags": [],
    "title": "意外之礼",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0036_%E6%84%8F%E5%A4%96%E4%B9%8B%E7%A4%BC_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：小黑的车上被贴了一张粉红小花贴画。\n[玩家姓名] ：小黑多了可爱的新皮肤呢！\n白起 回复 [玩家姓名] ： 新皮肤和你更搭，下午一起兜个风。\n[玩家姓名] ：是谁的恶作剧吗……？\n白起 回复 [玩家姓名] ： 是住在隔壁的小朋友，觉得这朵花可爱就给我贴了。\n[玩家姓名] ：可能是给白警官奖励的小花哦！\n白起 回复 [玩家姓名] ： 收到，今天也会加油。",
    "description": "白起 ：小黑的车上被贴了一张粉红小花贴画。\n[玩家姓名] ：小黑多了可爱的新皮肤呢！\n白起 回复 [玩家姓名] ： 新皮肤和你更搭，下午一起兜个风。\n[玩家姓名] ：是谁的恶作剧吗……？\n白起 回复 [玩家姓名] ： 是住在隔壁的小朋友，觉得这朵花可爱就给我贴了。\n[玩家姓名] ：可能是给白警官奖励的小花哦！\n白起 回复 [玩家姓名] ： 收到，今天也会加油。",
    "tags": [],
    "title": "贴画",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-03-21-00-00-00_%E8%B4%B4%E7%94%BB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-昭昭入怀四阶解锁",
    "description": "获取途径：ER-昭昭入怀四阶解锁",
    "tags": [
      "ER-昭昭入怀"
    ],
    "title": "过节菜单",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0122_%E8%BF%87%E8%8A%82%E8%8F%9C%E5%8D%95_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：下班看到一只迷路的小猫抱着飞飞取暖。\n[玩家姓名] ：我错过了什么神仙画面！\n白起 回复 [玩家姓名] ： 顾征拍了它们的360度视频和照片，一会我发给你。\n[玩家姓名] ：小猫咪也知道警队的狗狗更可靠呢~\n白起 回复 [玩家姓名] ： 你们都值得被好好保护。\n[玩家姓名] ：别的小猫都有“取暖神器“……\n白起 回复 [玩家姓名] ： 你也有，马上就能抱。",
    "description": "白起 ：下班看到一只迷路的小猫抱着飞飞取暖。\n[玩家姓名] ：我错过了什么神仙画面！\n白起 回复 [玩家姓名] ： 顾征拍了它们的360度视频和照片，一会我发给你。\n[玩家姓名] ：小猫咪也知道警队的狗狗更可靠呢~\n白起 回复 [玩家姓名] ： 你们都值得被好好保护。\n[玩家姓名] ：别的小猫都有“取暖神器“……\n白起 回复 [玩家姓名] ： 你也有，马上就能抱。",
    "tags": [],
    "title": "萌物贴贴",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-03-28-00-00-00_%E8%90%8C%E7%89%A9%E8%B4%B4%E8%B4%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-悠长韵调拿卡解锁",
    "description": "获取途径：SSR-悠长韵调拿卡解锁",
    "tags": [
      "SSR-悠长韵调"
    ],
    "title": "毛衣袖口",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0123_%E6%AF%9B%E8%A1%A3%E8%A2%96%E5%8F%A3_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：大半夜听见猫和狗在窗户外面打架。\n[玩家姓名] ：我们的白警官出面调解了吗？\n白起 回复 [玩家姓名] ： 试图调解，但是失败了。\n[玩家姓名] ：它们为什么闹矛盾啊？\n白起 回复 [玩家姓名] ： 不清楚，可能是旧怨。\n[玩家姓名] ：那你今天岂不是睡眠不足？我给你点杯咖啡吧。\n白起 回复 [玩家姓名] ： 那晚上我接你下班，当作咖啡的回礼。",
    "description": "白起 ：大半夜听见猫和狗在窗户外面打架。\n[玩家姓名] ：我们的白警官出面调解了吗？\n白起 回复 [玩家姓名] ： 试图调解，但是失败了。\n[玩家姓名] ：它们为什么闹矛盾啊？\n白起 回复 [玩家姓名] ： 不清楚，可能是旧怨。\n[玩家姓名] ：那你今天岂不是睡眠不足？我给你点杯咖啡吧。\n白起 回复 [玩家姓名] ： 那晚上我接你下班，当作咖啡的回礼。",
    "tags": [],
    "title": "猫狗打架",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-04-04-00-00-00_%E7%8C%AB%E7%8B%97%E6%89%93%E6%9E%B6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-悠长韵调进化解锁",
    "description": "获取途径：SSR-悠长韵调进化解锁",
    "tags": [
      "SSR-悠长韵调"
    ],
    "title": "人才抢夺战",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0124_%E4%BA%BA%E6%89%8D%E6%8A%A2%E5%A4%BA%E6%88%98_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：任务顺利，准备返航。\n[玩家姓名] ：您好，您有新的“安全返航”订单请查收~\n白起 回复 [玩家姓名] ： 收到，立刻执行。\n[玩家姓名] ：这次没有受伤吧？\n白起 回复 [玩家姓名] ： 放心，等下给你检查。\n[玩家姓名] ：今天也是兢兢业业、心系民众的白警官！\n白起 回复 [玩家姓名] ： 白警官已下班，现在心系的只有一人。",
    "description": "白起 ：任务顺利，准备返航。\n[玩家姓名] ：您好，您有新的“安全返航”订单请查收~\n白起 回复 [玩家姓名] ： 收到，立刻执行。\n[玩家姓名] ：这次没有受伤吧？\n白起 回复 [玩家姓名] ： 放心，等下给你检查。\n[玩家姓名] ：今天也是兢兢业业、心系民众的白警官！\n白起 回复 [玩家姓名] ： 白警官已下班，现在心系的只有一人。",
    "tags": [],
    "title": "任务顺利",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-04-18-00-00-00_%E4%BB%BB%E5%8A%A1%E9%A1%BA%E5%88%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2021四周年电话",
    "description": "获取途径：2021四周年电话",
    "tags": [],
    "title": "最值得被期待的人",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0037_%E6%9C%80%E5%80%BC%E5%BE%97%E8%A2%AB%E6%9C%9F%E5%BE%85%E7%9A%84%E4%BA%BA_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：最近小黑的后座总有小鸟来过的“痕迹”\n[玩家姓名] ：是不是你之前没有遵守“飞行”规则？所以遭到了记仇的小鸟的报复~\n白起 回复 [玩家姓名] ： 有可能，大概是上次来找你时“超速”了。\n[玩家姓名] ：“痕迹”？该不会是我想的那个……\n白起 回复 [玩家姓名] ： 没错。所以我这几天一直随身带着湿纸巾。\n[玩家姓名] ：我帮你向小区的小鸟提出抗议！\n白起 回复 [玩家姓名] ： 好，这次要麻烦你罩着我了。",
    "description": "白起 ：最近小黑的后座总有小鸟来过的“痕迹”\n[玩家姓名] ：是不是你之前没有遵守“飞行”规则？所以遭到了记仇的小鸟的报复~\n白起 回复 [玩家姓名] ： 有可能，大概是上次来找你时“超速”了。\n[玩家姓名] ：“痕迹”？该不会是我想的那个……\n白起 回复 [玩家姓名] ： 没错。所以我这几天一直随身带着湿纸巾。\n[玩家姓名] ：我帮你向小区的小鸟提出抗议！\n白起 回复 [玩家姓名] ： 好，这次要麻烦你罩着我了。",
    "tags": [],
    "title": "鸟的痕迹",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-04-25-00-00-00_%E9%B8%9F%E7%9A%84%E7%97%95%E8%BF%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-圈地侵占拿卡解锁",
    "description": "获取途径：SSR-圈地侵占拿卡解锁",
    "tags": [
      "SSR-圈地侵占"
    ],
    "title": "纸条传情",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0125_%E7%BA%B8%E6%9D%A1%E4%BC%A0%E6%83%85_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：发了一个可爱的表情包，被同事们怀疑盗号了。\n[玩家姓名] ：表情包是不是很好用！\n白起 回复 [玩家姓名] ： 嗯，特别是有几个哄人的表情包，和你聊天的时候用特别好。\n[玩家姓名] ：哈哈哈没有人能想到白警官还会用卖萌表情！\n白起 回复 [玩家姓名] ： 以后只给你发，那群人成天小题大做。\n[玩家姓名] ：可能在他们眼里，你发什么表情包都自带“严肃jpg”的气场。\n白起 回复 [玩家姓名] ： 在你眼里呢？",
    "description": "白起 ：发了一个可爱的表情包，被同事们怀疑盗号了。\n[玩家姓名] ：表情包是不是很好用！\n白起 回复 [玩家姓名] ： 嗯，特别是有几个哄人的表情包，和你聊天的时候用特别好。\n[玩家姓名] ：哈哈哈没有人能想到白警官还会用卖萌表情！\n白起 回复 [玩家姓名] ： 以后只给你发，那群人成天小题大做。\n[玩家姓名] ：可能在他们眼里，你发什么表情包都自带“严肃jpg”的气场。\n白起 回复 [玩家姓名] ： 在你眼里呢？",
    "tags": [],
    "title": "可爱表情",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-05-02-00-00-00_%E5%8F%AF%E7%88%B1%E8%A1%A8%E6%83%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-圈地侵占进化解锁",
    "description": "获取途径：SSR-圈地侵占进化解锁",
    "tags": [
      "SSR-圈地侵占"
    ],
    "title": "魔术天赋",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0126_%E9%AD%94%E6%9C%AF%E5%A4%A9%E8%B5%8B_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：努力爬到山顶和坐缆车上山是完全不同的体验。\n[玩家姓名] ：腿好酸，但满满的成就感！\n白起 回复 [玩家姓名] ： 我的揉腿技术还不错，要不要试试？\n[玩家姓名] ：爬得好，下次我选坐缆车。\n白起 回复 [玩家姓名] ： 爬得不好，下次我选陪你坐缆车。\n[玩家姓名] ：已经一步都走不动了……\n白起 回复 [玩家姓名] ： 下山时我背你。",
    "description": "白起 ：努力爬到山顶和坐缆车上山是完全不同的体验。\n[玩家姓名] ：腿好酸，但满满的成就感！\n白起 回复 [玩家姓名] ： 我的揉腿技术还不错，要不要试试？\n[玩家姓名] ：爬得好，下次我选坐缆车。\n白起 回复 [玩家姓名] ： 爬得不好，下次我选陪你坐缆车。\n[玩家姓名] ：已经一步都走不动了……\n白起 回复 [玩家姓名] ： 下山时我背你。",
    "tags": [],
    "title": "徒步登山",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-05-16-00-00-00_%E5%BE%92%E6%AD%A5%E7%99%BB%E5%B1%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-坐怀不乱四阶解锁",
    "description": "获取途径：ER-坐怀不乱四阶解锁",
    "tags": [
      "ER-坐怀不乱"
    ],
    "title": "新型骗局",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0127_%E6%96%B0%E5%9E%8B%E9%AA%97%E5%B1%80_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：小黑出了点问题，上班差点迟到了。\n[玩家姓名] ：你和小黑都没事吧？！\n白起 回复 [玩家姓名] ： 我没事，小黑也是小问题送去维修了。\n[玩家姓名] ：没有什么困难能让白警官迟到。\n白起 回复 [玩家姓名] ： 差一点，还好我飞得快。\n[玩家姓名] ：小黑最近好像不太顺利呢，我来给它做个护身符吧！\n白起 回复 [玩家姓名] ： ……只有小黑有吗？我觉得骑它的人也需要。",
    "description": "白起 ：小黑出了点问题，上班差点迟到了。\n[玩家姓名] ：你和小黑都没事吧？！\n白起 回复 [玩家姓名] ： 我没事，小黑也是小问题送去维修了。\n[玩家姓名] ：没有什么困难能让白警官迟到。\n白起 回复 [玩家姓名] ： 差一点，还好我飞得快。\n[玩家姓名] ：小黑最近好像不太顺利呢，我来给它做个护身符吧！\n白起 回复 [玩家姓名] ： ……只有小黑有吗？我觉得骑它的人也需要。",
    "tags": [],
    "title": "永不迟到",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-05-23-00-00-00_%E6%B0%B8%E4%B8%8D%E8%BF%9F%E5%88%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022春节线下电话",
    "description": "获取途径：2022春节线下电话",
    "tags": [],
    "title": "虎年电影",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0038_%E8%99%8E%E5%B9%B4%E7%94%B5%E5%BD%B1_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：特遣署有警员的零食筐最近总会时不时被洗劫。\n[玩家姓名] ：抓到犯人了吗？\n白起 回复 [玩家姓名] ： 录像拍摄到了“犯罪过程”是一窝野猫。\n[玩家姓名] ：哪来的吃货敢洗劫特遣署？等本侦探下班来协助办案！\n白起 回复 [玩家姓名] ： 是路边的一窝小野猫，已经全部“归案”，欢迎你下班“审讯”。\n[玩家姓名] ：我今早在特遣署旁边的小花坛里发现了好多零食包装……\n白起 回复 [玩家姓名] ： 就是那里的野猫干的，早上还在办公室桌子下面发现一只漏网之猫。",
    "description": "白起 ：特遣署有警员的零食筐最近总会时不时被洗劫。\n[玩家姓名] ：抓到犯人了吗？\n白起 回复 [玩家姓名] ： 录像拍摄到了“犯罪过程”是一窝野猫。\n[玩家姓名] ：哪来的吃货敢洗劫特遣署？等本侦探下班来协助办案！\n白起 回复 [玩家姓名] ： 是路边的一窝小野猫，已经全部“归案”，欢迎你下班“审讯”。\n[玩家姓名] ：我今早在特遣署旁边的小花坛里发现了好多零食包装……\n白起 回复 [玩家姓名] ： 就是那里的野猫干的，早上还在办公室桌子下面发现一只漏网之猫。",
    "tags": [],
    "title": "偷偷喵喵",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-05-30-00-00-00_%E5%81%B7%E5%81%B7%E5%96%B5%E5%96%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022春节线下电话回拨",
    "description": "获取途径：2022春节线下电话回拨",
    "tags": [],
    "title": "舞狮演出",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0039_%E8%88%9E%E7%8B%AE%E6%BC%94%E5%87%BA_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：好久没玩射击类游戏了。\n[玩家姓名] ：你真的是很久没玩了吗？\n白起 回复 [玩家姓名] ： “线下”的不算的话，确实。\n[玩家姓名] ：太难了！我手脑都不协调。\n白起 回复 [玩家姓名] ： 你可以指挥，指哪打哪。\n[玩家姓名] ：你到底是怎么做到线上射击和线下一样快准狠的？\n白起 回复 [玩家姓名] ： 把敲键盘和点鼠标想象成扣动扳机就可以。",
    "description": "白起 ：好久没玩射击类游戏了。\n[玩家姓名] ：你真的是很久没玩了吗？\n白起 回复 [玩家姓名] ： “线下”的不算的话，确实。\n[玩家姓名] ：太难了！我手脑都不协调。\n白起 回复 [玩家姓名] ： 你可以指挥，指哪打哪。\n[玩家姓名] ：你到底是怎么做到线上射击和线下一样快准狠的？\n白起 回复 [玩家姓名] ： 把敲键盘和点鼠标想象成扣动扳机就可以。",
    "tags": [],
    "title": "第一视角",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-06-13-00-00-00_%E7%AC%AC%E4%B8%80%E8%A7%86%E8%A7%92/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022白色情人节电话",
    "description": "获取途径：2022白色情人节电话",
    "tags": [],
    "title": "新头盔",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0040_%E6%96%B0%E5%A4%B4%E7%9B%94_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：小绿也感受到了季节的变化。\n[玩家姓名] ：植物总是最先感知到季节变化的气息。\n白起 回复 [玩家姓名] ： 是它提醒我，天变好了，该带你出去玩了。\n[玩家姓名] ：很久没见到小绿了呢，想它。\n白起 回复 [玩家姓名] ： 今天就可以见到。\n[玩家姓名] ：现在的小绿还是原来的那颗吗？\n白起 回复 [玩家姓名] ： 当然，不过它现在有好几颗小伙伴了。",
    "description": "白起 ：小绿也感受到了季节的变化。\n[玩家姓名] ：植物总是最先感知到季节变化的气息。\n白起 回复 [玩家姓名] ： 是它提醒我，天变好了，该带你出去玩了。\n[玩家姓名] ：很久没见到小绿了呢，想它。\n白起 回复 [玩家姓名] ： 今天就可以见到。\n[玩家姓名] ：现在的小绿还是原来的那颗吗？\n白起 回复 [玩家姓名] ： 当然，不过它现在有好几颗小伙伴了。",
    "tags": [],
    "title": "换季信号",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-06-20-00-00-00_%E6%8D%A2%E5%AD%A3%E4%BF%A1%E5%8F%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-暮色在望拿卡解锁",
    "description": "获取途径：SSR-暮色在望拿卡解锁",
    "tags": [
      "SSR-暮色在望"
    ],
    "title": "树梢的猫",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0128_%E6%A0%91%E6%A2%A2%E7%9A%84%E7%8C%AB_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：接到了一通诈骗电话，自称是特遣署警员。\n[玩家姓名] ：我也接到过，还说不汇款就来抓我，笑死。\n白起 回复 [玩家姓名] ： 等回去把骗子的号码给我，我来处理。\n[玩家姓名] ：骗·自投罗网·子。\n白起 回复 [玩家姓名] ： 当场就交给了信息安全部门的同事了，现已逮捕。\n[玩家姓名] ：骗子万万没想到接电话的才是特警本尊。\n白起 回复 [玩家姓名] ： 嗯，我跟他说我才是，他还让我不要骗人。",
    "description": "白起 ：接到了一通诈骗电话，自称是特遣署警员。\n[玩家姓名] ：我也接到过，还说不汇款就来抓我，笑死。\n白起 回复 [玩家姓名] ： 等回去把骗子的号码给我，我来处理。\n[玩家姓名] ：骗·自投罗网·子。\n白起 回复 [玩家姓名] ： 当场就交给了信息安全部门的同事了，现已逮捕。\n[玩家姓名] ：骗子万万没想到接电话的才是特警本尊。\n白起 回复 [玩家姓名] ： 嗯，我跟他说我才是，他还让我不要骗人。",
    "tags": [],
    "title": "自投罗网",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-06-27-00-00-00_%E8%87%AA%E6%8A%95%E7%BD%97%E7%BD%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-暮色在望进化解锁",
    "description": "获取途径：SSR-暮色在望进化解锁",
    "tags": [
      "SSR-暮色在望"
    ],
    "title": "庆祝横幅",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0129_%E5%BA%86%E7%A5%9D%E6%A8%AA%E5%B9%85_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：透过玻璃窗看到了店里的一只小狗，睡得腿都看不见了。\n[玩家姓名] ：你胡说，这明明是一块大面包。\n白起 回复 [玩家姓名] ： 看颜色应该还是全麦面包。\n[玩家姓名] ：好可爱的小狗，在这里晒太阳。\n白起 回复 [玩家姓名] ： 听说晒太阳午睡会忘记很多烦恼，回头一起试试。\n[玩家姓名] ：这个姿势真的不会腿麻吗？\n白起 回复 [玩家姓名] ： 明天我们一起去那个店里，你可以问问那只小狗。",
    "description": "白起 ：透过玻璃窗看到了店里的一只小狗，睡得腿都看不见了。\n[玩家姓名] ：你胡说，这明明是一块大面包。\n白起 回复 [玩家姓名] ： 看颜色应该还是全麦面包。\n[玩家姓名] ：好可爱的小狗，在这里晒太阳。\n白起 回复 [玩家姓名] ： 听说晒太阳午睡会忘记很多烦恼，回头一起试试。\n[玩家姓名] ：这个姿势真的不会腿麻吗？\n白起 回复 [玩家姓名] ： 明天我们一起去那个店里，你可以问问那只小狗。",
    "tags": [],
    "title": "熟睡幼崽",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-07-11-00-00-00_%E7%86%9F%E7%9D%A1%E5%B9%BC%E5%B4%BD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-底色四阶解锁",
    "description": "获取途径：ER-底色四阶解锁",
    "tags": [
      "ER-底色"
    ],
    "title": "讨厌的事",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0130_%E8%AE%A8%E5%8E%8C%E7%9A%84%E4%BA%8B_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：抬头看到杯子上的标语，就能想起喝水。\n[玩家姓名] ：哟哟~是哪个杯子呀？\n白起 回复 [玩家姓名] ： 是你上次送给我的那个“多喝热水”杯。\n[玩家姓名] ：要经常抬头看一看它哦~\n白起 回复 [玩家姓名] ： 放在最显眼的地方了，按照你说的，不忙的时候一天八杯。\n[玩家姓名] ：我也没想到这个标语这么好用。\n白起 回复 [玩家姓名] ： 看到它，就能想起你的督促。",
    "description": "白起 ：抬头看到杯子上的标语，就能想起喝水。\n[玩家姓名] ：哟哟~是哪个杯子呀？\n白起 回复 [玩家姓名] ： 是你上次送给我的那个“多喝热水”杯。\n[玩家姓名] ：要经常抬头看一看它哦~\n白起 回复 [玩家姓名] ： 放在最显眼的地方了，按照你说的，不忙的时候一天八杯。\n[玩家姓名] ：我也没想到这个标语这么好用。\n白起 回复 [玩家姓名] ： 看到它，就能想起你的督促。",
    "tags": [],
    "title": "喝水暗示",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-07-18-00-00-00_%E5%96%9D%E6%B0%B4%E6%9A%97%E7%A4%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-俘获拿卡解锁",
    "description": "获取途径：SSR-俘获拿卡解锁",
    "tags": [
      "SSR-俘获"
    ],
    "title": "念念",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0131_%E5%BF%B5%E5%BF%B5_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：午餐里出现你不喜欢的菜，我都会帮你解决。\n[玩家姓名] ：你有什么不喜欢吃的吗？我也可以帮你！\n白起 回复 [玩家姓名] ： 那苦瓜就交给你了。\n[玩家姓名] ：我不是不喜欢，但这家店做得也太难吃了……\n白起 回复 [玩家姓名] ： 确实，这个麻辣茄子里也放了不少糖，下次换一家吧。\n[玩家姓名] ：我也会努力去吃的！\n白起 回复 [玩家姓名] ： 多奖励你一个鸡腿。",
    "description": "白起 ：午餐里出现你不喜欢的菜，我都会帮你解决。\n[玩家姓名] ：你有什么不喜欢吃的吗？我也可以帮你！\n白起 回复 [玩家姓名] ： 那苦瓜就交给你了。\n[玩家姓名] ：我不是不喜欢，但这家店做得也太难吃了……\n白起 回复 [玩家姓名] ： 确实，这个麻辣茄子里也放了不少糖，下次换一家吧。\n[玩家姓名] ：我也会努力去吃的！\n白起 回复 [玩家姓名] ： 多奖励你一个鸡腿。",
    "tags": [],
    "title": "交换食物",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-07-25-00-00-00_%E4%BA%A4%E6%8D%A2%E9%A3%9F%E7%89%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-俘获进化解锁",
    "description": "获取途径：SSR-俘获进化解锁",
    "tags": [
      "SSR-俘获"
    ],
    "title": "恶意报复",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0132_%E6%81%B6%E6%84%8F%E6%8A%A5%E5%A4%8D_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：难得包了一次馄饨，感觉还不错。\n[玩家姓名] ：下次试试调更多种类的馅！\n白起 回复 [玩家姓名] ： 好，想试试给陷里加点辣条，听说很不错。\n[玩家姓名] ：终于有人可以帮我和面了。\n白起 回复 [玩家姓名] ： 没想到这也是个体力活，以后都交给我就行。\n[玩家姓名] ：我拍下了你试图往馄饨皮里塞下巨大肉馅的场面。\n白起 回复 [玩家姓名] ： 我只是想让你多吃点。",
    "description": "白起 ：难得包了一次馄饨，感觉还不错。\n[玩家姓名] ：下次试试调更多种类的馅！\n白起 回复 [玩家姓名] ： 好，想试试给陷里加点辣条，听说很不错。\n[玩家姓名] ：终于有人可以帮我和面了。\n白起 回复 [玩家姓名] ： 没想到这也是个体力活，以后都交给我就行。\n[玩家姓名] ：我拍下了你试图往馄饨皮里塞下巨大肉馅的场面。\n白起 回复 [玩家姓名] ： 我只是想让你多吃点。",
    "tags": [],
    "title": "手工馄饨",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-08-08-00-00-00_%E6%89%8B%E5%B7%A5%E9%A6%84%E9%A5%A8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-夏悸拿卡解锁",
    "description": "获取途径：SSR-夏悸拿卡解锁",
    "tags": [
      "SSR-夏悸"
    ],
    "title": "夏色挑选",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0133_%E5%A4%8F%E8%89%B2%E6%8C%91%E9%80%89_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：外卖软件里的收藏列表多了不少甜食。\n[玩家姓名] ：感谢白警官日复一日的投喂！\n白起 回复 [玩家姓名] ： 没能养胖，继续努力。\n[玩家姓名] ：很好奇点单次数最多的是什么呢？\n白起 回复 [玩家姓名] ： 最近是杏子茶和西瓜蛋糕。\n[玩家姓名] ：和你一起点外卖时我总能肆无忌惮地多点几种！\n白起 回复 [玩家姓名] ： 多了一个人帮你一起解决。",
    "description": "白起 ：外卖软件里的收藏列表多了不少甜食。\n[玩家姓名] ：感谢白警官日复一日的投喂！\n白起 回复 [玩家姓名] ： 没能养胖，继续努力。\n[玩家姓名] ：很好奇点单次数最多的是什么呢？\n白起 回复 [玩家姓名] ： 最近是杏子茶和西瓜蛋糕。\n[玩家姓名] ：和你一起点外卖时我总能肆无忌惮地多点几种！\n白起 回复 [玩家姓名] ： 多了一个人帮你一起解决。",
    "tags": [],
    "title": "收藏列表",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-08-15-00-00-00_%E6%94%B6%E8%97%8F%E5%88%97%E8%A1%A8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-夏悸进化解锁",
    "description": "获取途径：SSR-夏悸进化解锁",
    "tags": [
      "SSR-夏悸"
    ],
    "title": "放松疲惫",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0134_%E6%94%BE%E6%9D%BE%E7%96%B2%E6%83%AB_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：看来电饭锅的确可以做出披萨。\n[玩家姓名] ：最新我也学了很多电饭锅美食。\n白起 回复 [玩家姓名] ： 今晚我们可以交流一下。\n[玩家姓名] ：报告，我的电饭锅版戚风蛋糕正在筹备中。\n白起 回复 [玩家姓名] ： 好，今晚验收。\n[玩家姓名] ：现在的速食美食真是越来越方便了！\n白起 回复 [玩家姓名] ： 嗯，泡面可以退休了。",
    "description": "白起 ：看来电饭锅的确可以做出披萨。\n[玩家姓名] ：最新我也学了很多电饭锅美食。\n白起 回复 [玩家姓名] ： 今晚我们可以交流一下。\n[玩家姓名] ：报告，我的电饭锅版戚风蛋糕正在筹备中。\n白起 回复 [玩家姓名] ： 好，今晚验收。\n[玩家姓名] ：现在的速食美食真是越来越方便了！\n白起 回复 [玩家姓名] ： 嗯，泡面可以退休了。",
    "tags": [],
    "title": "万能电饭锅",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-08-22-00-00-00_%E4%B8%87%E8%83%BD%E7%94%B5%E9%A5%AD%E9%94%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-海夏挽风四阶解锁",
    "description": "获取途径：ER-海夏挽风四阶解锁",
    "tags": [
      "ER-海夏挽风"
    ],
    "title": "贝壳星座",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0135_%E8%B4%9D%E5%A3%B3%E6%98%9F%E5%BA%A7_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：家里的啤酒少了一罐。\n[玩家姓名] ：不是说睡前喝一口酒助眠嘛，所以……\n白起 回复 [玩家姓名] ： 下次再失眠就把我喊醒，我和你一起解决问题。\n[玩家姓名] ：白警官，我招了！是我干的！\n白起 回复 [玩家姓名] ： 咳……那等我回家接受“审问”吧。\n[玩家姓名] ：这都难逃白警官的眼睛吗……？\n白起 回复 [玩家姓名] ： 你的脸很红，想不发现也难。",
    "description": "白起 ：家里的啤酒少了一罐。\n[玩家姓名] ：不是说睡前喝一口酒助眠嘛，所以……\n白起 回复 [玩家姓名] ： 下次再失眠就把我喊醒，我和你一起解决问题。\n[玩家姓名] ：白警官，我招了！是我干的！\n白起 回复 [玩家姓名] ： 咳……那等我回家接受“审问”吧。\n[玩家姓名] ：这都难逃白警官的眼睛吗……？\n白起 回复 [玩家姓名] ： 你的脸很红，想不发现也难。",
    "tags": [],
    "title": "消失不见的酒",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-09-05-00-00-00_%E6%B6%88%E5%A4%B1%E4%B8%8D%E8%A7%81%E7%9A%84%E9%85%92/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022（退游版）五一线下电话",
    "description": "获取途径：2022（退游版）五一线下电话",
    "tags": [],
    "title": "小岛星座",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0041_%E5%B0%8F%E5%B2%9B%E6%98%9F%E5%BA%A7_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今日高温，户外跑操取消。\n[玩家姓名] ：白警官要注意避暑呀~\n白起 回复 [玩家姓名] ： 放心，你煮的绿豆汤我都喝完了。\n[玩家姓名] ：唐朝知道了，应该激动到流泪了吧？\n白起 回复 [玩家姓名] ： 不。今日份的体能，已经在室内执行完毕了。\n[玩家姓名] ：我已经热得在床上瘫成一滩泥了……\n白起 回复 [玩家姓名] ： 把窗户打开，我会让风比空调更管用。",
    "description": "白起 ：今日高温，户外跑操取消。\n[玩家姓名] ：白警官要注意避暑呀~\n白起 回复 [玩家姓名] ： 放心，你煮的绿豆汤我都喝完了。\n[玩家姓名] ：唐朝知道了，应该激动到流泪了吧？\n白起 回复 [玩家姓名] ： 不。今日份的体能，已经在室内执行完毕了。\n[玩家姓名] ：我已经热得在床上瘫成一滩泥了……\n白起 回复 [玩家姓名] ： 把窗户打开，我会让风比空调更管用。",
    "tags": [],
    "title": "户外高温",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-09-12-00-00-00_%E6%88%B7%E5%A4%96%E9%AB%98%E6%B8%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-偏光一隅四阶解锁",
    "description": "获取途径：ER-偏光一隅四阶解锁",
    "tags": [
      "ER-偏光一隅"
    ],
    "title": "骚扰电话",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0136_%E9%AA%9A%E6%89%B0%E7%94%B5%E8%AF%9D_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：执行任务回来收到了一杯冰奶茶，很好喝。\n[玩家姓名] ：那这位顾客打算用什么方式付款呢？\n白起 回复 [玩家姓名] ： 永久负责接送你下班，这个方式可以吗？\n[玩家姓名] ：刚刚有点手抖，糖是不是有点多了？\n白起 回复 [玩家姓名] ： 不会，甜度刚好，是我喜欢的味道。\n[玩家姓名] ：我刚煮好了珍珠，要不要加一点？\n白起 回复 [玩家姓名] ： 其实不用，再加就有点像八宝粥了。",
    "description": "白起 ：执行任务回来收到了一杯冰奶茶，很好喝。\n[玩家姓名] ：那这位顾客打算用什么方式付款呢？\n白起 回复 [玩家姓名] ： 永久负责接送你下班，这个方式可以吗？\n[玩家姓名] ：刚刚有点手抖，糖是不是有点多了？\n白起 回复 [玩家姓名] ： 不会，甜度刚好，是我喜欢的味道。\n[玩家姓名] ：我刚煮好了珍珠，要不要加一点？\n白起 回复 [玩家姓名] ： 其实不用，再加就有点像八宝粥了。",
    "tags": [],
    "title": "奶茶小铺",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-09-19-00-00-00_%E5%A5%B6%E8%8C%B6%E5%B0%8F%E9%93%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-萌狼出动中拿卡解锁",
    "description": "获取途径：SSR-萌狼出动中拿卡解锁",
    "tags": [
      "SSR-萌狼出动中"
    ],
    "title": "兔子和狼",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0137_%E5%85%94%E5%AD%90%E5%92%8C%E7%8B%BC_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：听说现在新品种的多肉生命力很顽强。\n[玩家姓名] ：那我们这周末一起去花卉市场挑挑看？\n白起 回复 [玩家姓名] ： 好。就算不买多肉，也可以给你挑束花。\n[玩家姓名] ：哈哈，打算再挑战一次试试看吗？\n白起 回复 [玩家姓名] ： 嗯，不过什么时候该浇水.还需要你时常提醒我。\n[玩家姓名] ：其实我觉得，养小刺就挺好的！\n白起 回复 [玩家姓名] ： 小刺也需要陪伴。",
    "description": "白起 ：听说现在新品种的多肉生命力很顽强。\n[玩家姓名] ：那我们这周末一起去花卉市场挑挑看？\n白起 回复 [玩家姓名] ： 好。就算不买多肉，也可以给你挑束花。\n[玩家姓名] ：哈哈，打算再挑战一次试试看吗？\n白起 回复 [玩家姓名] ： 嗯，不过什么时候该浇水.还需要你时常提醒我。\n[玩家姓名] ：其实我觉得，养小刺就挺好的！\n白起 回复 [玩家姓名] ： 小刺也需要陪伴。",
    "tags": [],
    "title": "再度挑战",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-10-03-00-00-00_%E5%86%8D%E5%BA%A6%E6%8C%91%E6%88%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-萌狼出动中进化解锁",
    "description": "获取途径：SSR-萌狼出动中进化解锁",
    "tags": [
      "SSR-萌狼出动中"
    ],
    "title": "尾巴消失",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0138_%E5%B0%BE%E5%B7%B4%E6%B6%88%E5%A4%B1_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：家门口的风铃该换了。\n[玩家姓名] ：啊？发生了什么？\n白起 回复 [玩家姓名] ： 有些生锈了，声音不好听。\n[玩家姓名] ：那等下班后我们一起去逛超市吧！\n白起 回复 [玩家姓名] ： 好，正好你喜欢的零食也吃完了。\n[玩家姓名] ：这次挑个不一样的吧，刚好我也想换一个了~\n白起 回复 [玩家姓名] ： 一起买，晚上我也帮你挂上去。",
    "description": "白起 ：家门口的风铃该换了。\n[玩家姓名] ：啊？发生了什么？\n白起 回复 [玩家姓名] ： 有些生锈了，声音不好听。\n[玩家姓名] ：那等下班后我们一起去逛超市吧！\n白起 回复 [玩家姓名] ： 好，正好你喜欢的零食也吃完了。\n[玩家姓名] ：这次挑个不一样的吧，刚好我也想换一个了~\n白起 回复 [玩家姓名] ： 一起买，晚上我也帮你挂上去。",
    "tags": [],
    "title": "换风铃",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-10-10-00-00-00_%E6%8D%A2%E9%A3%8E%E9%93%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-凛风归程拿卡解锁",
    "description": "获取途径：SSR-凛风归程拿卡解锁",
    "tags": [
      "SSR-凛风归程"
    ],
    "title": "零食专属",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0139_%E9%9B%B6%E9%A3%9F%E4%B8%93%E5%B1%9E_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：明明用的模具是心形，冻出来的冰块却好像缺了一块，是哪里出了问题？\n[玩家姓名] ：原来你今天藏起来不让我看到的就是这个！\n白起 回复 [玩家姓名] ： 想做出完美的形状再给你的。\n[玩家姓名] ：会不会是脱模时出了问题？\n白起 回复 [玩家姓名] ： 很有可能，我再做一次试试看。\n[玩家姓名] ：中间缺了一块……我知道了，这就是传说中的“缺心眼子”！\n白起 回复 [玩家姓名] ： 现在知道你说的买家秀和卖家秀的区别了。",
    "description": "白起 ：明明用的模具是心形，冻出来的冰块却好像缺了一块，是哪里出了问题？\n[玩家姓名] ：原来你今天藏起来不让我看到的就是这个！\n白起 回复 [玩家姓名] ： 想做出完美的形状再给你的。\n[玩家姓名] ：会不会是脱模时出了问题？\n白起 回复 [玩家姓名] ： 很有可能，我再做一次试试看。\n[玩家姓名] ：中间缺了一块……我知道了，这就是传说中的“缺心眼子”！\n白起 回复 [玩家姓名] ： 现在知道你说的买家秀和卖家秀的区别了。",
    "tags": [],
    "title": "冰块模具",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-10-17-00-00-00_%E5%86%B0%E5%9D%97%E6%A8%A1%E5%85%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-凛风归程进化解锁",
    "description": "获取途径：SSR-凛风归程进化解锁",
    "tags": [
      "SSR-凛风归程"
    ],
    "title": "失眠陪伴",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0140_%E5%A4%B1%E7%9C%A0%E9%99%AA%E4%BC%B4_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：下雨天跑去便利店借充电宝，扫码的那刻手机没电了。\n[玩家姓名] ：那最后怎么办……\n白起 回复 [玩家姓名] ： 逮到了来便利店摸鱼的唐朝，让他帮我扫了码，顺便罚他雨停之后做深蹲。\n[玩家姓名] ：淋到了没？别着凉了。\n白起 回复 [玩家姓名] ： 没事，回家洗了热水澡，还煮了你之前教给我的红糖生姜奶。\n[玩家姓名] ：我记得小黑昨天还抛锚了，你最近是不是有点水逆？\n白起 回复 [玩家姓名] ： 是有点，不过见了你之后我的运气就会变好，明天开始就不会这么倒霉了。",
    "description": "白起 ：下雨天跑去便利店借充电宝，扫码的那刻手机没电了。\n[玩家姓名] ：那最后怎么办……\n白起 回复 [玩家姓名] ： 逮到了来便利店摸鱼的唐朝，让他帮我扫了码，顺便罚他雨停之后做深蹲。\n[玩家姓名] ：淋到了没？别着凉了。\n白起 回复 [玩家姓名] ： 没事，回家洗了热水澡，还煮了你之前教给我的红糖生姜奶。\n[玩家姓名] ：我记得小黑昨天还抛锚了，你最近是不是有点水逆？\n白起 回复 [玩家姓名] ： 是有点，不过见了你之后我的运气就会变好，明天开始就不会这么倒霉了。",
    "tags": [],
    "title": "祸不单行",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-10-31-00-00-00_%E7%A5%B8%E4%B8%8D%E5%8D%95%E8%A1%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-海风旅人四阶解锁",
    "description": "获取途径：ER-海风旅人四阶解锁",
    "tags": [
      "ER-海风旅人"
    ],
    "title": "专属模特",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0141_%E4%B8%93%E5%B1%9E%E6%A8%A1%E7%89%B9_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：海盐味道的冰淇淋，是最近家里冰箱的常客。\n[玩家姓名] ：吃起来是真的有大海的味道！\n白起 回复 [玩家姓名] ： 等天气好的时候，可以再去海边实地感受一下大海的味道了。\n[玩家姓名] ：绝对是颜值与美味并存的宝藏冰淇淋了！\n白起 回复 [玩家姓名] ： 算起来，这是你今年发现的第六款宝藏冰淇淋了。\n[玩家姓名] ：其实感觉味道一般，上次你一口气吃了两份，我还以为是你喜欢的。\n白起 回复 [玩家姓名] ： 上次是因为太热了，看来下次我要提前和你通好“口供”了。",
    "description": "白起 ：海盐味道的冰淇淋，是最近家里冰箱的常客。\n[玩家姓名] ：吃起来是真的有大海的味道！\n白起 回复 [玩家姓名] ： 等天气好的时候，可以再去海边实地感受一下大海的味道了。\n[玩家姓名] ：绝对是颜值与美味并存的宝藏冰淇淋了！\n白起 回复 [玩家姓名] ： 算起来，这是你今年发现的第六款宝藏冰淇淋了。\n[玩家姓名] ：其实感觉味道一般，上次你一口气吃了两份，我还以为是你喜欢的。\n白起 回复 [玩家姓名] ： 上次是因为太热了，看来下次我要提前和你通好“口供”了。",
    "tags": [],
    "title": "柠檬海盐",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-11-07-00-00-00_%E6%9F%A0%E6%AA%AC%E6%B5%B7%E7%9B%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022生日视频",
    "description": "获取途径：2022生日视频",
    "tags": [],
    "title": "你是奇迹",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0042_%E4%BD%A0%E6%98%AF%E5%A5%87%E8%BF%B9_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：久违地体验了一次房车旅行，心情确实放松了不少。\n[玩家姓名] ：希望能减去白警官平日工作里的所有疲惫~\n白起 回复 [玩家姓名] ： 有你在身边，它们已经一扫而空了。\n[玩家姓名] ：喜欢这种在路上停停走走的感觉，不用被任何人左右。\n白起 回复 [玩家姓名] ： 我懂，就像风一样。\n[玩家姓名] ：已经开始期待下次了呢！\n白起 回复 [玩家姓名] ： 下次目的地可以定得再远点，能享受更多的二人时光。",
    "description": "白起 ：久违地体验了一次房车旅行，心情确实放松了不少。\n[玩家姓名] ：希望能减去白警官平日工作里的所有疲惫~\n白起 回复 [玩家姓名] ： 有你在身边，它们已经一扫而空了。\n[玩家姓名] ：喜欢这种在路上停停走走的感觉，不用被任何人左右。\n白起 回复 [玩家姓名] ： 我懂，就像风一样。\n[玩家姓名] ：已经开始期待下次了呢！\n白起 回复 [玩家姓名] ： 下次目的地可以定得再远点，能享受更多的二人时光。",
    "tags": [],
    "title": "房车旅行",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-11-14-00-00-00_%E6%88%BF%E8%BD%A6%E6%97%85%E8%A1%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-自远方来进化解锁",
    "description": "获取途径：SR-自远方来进化解锁",
    "tags": [
      "SR-自远方来"
    ],
    "title": "一颗纽扣",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0142_%E4%B8%80%E9%A2%97%E7%BA%BD%E6%89%A3_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：特遣署发了新的秋季制服，样式较以前有些变化。\n[玩家姓名] ：而且保暖效果也好多了！\n白起 回复 [玩家姓名] ： 和你送我的手套一起，这个秋天都不会冷了。\n[玩家姓名] ：这么帅气的警官走在街上，一定会有许多人想要求合照吧！\n白起 回复 [玩家姓名] ： 但我只想跟你合照。\n[玩家姓名] ：白警官的帅气又上了一个高度！\n白起 回复 [玩家姓名] ： 那就再多看几遍。",
    "description": "白起 ：特遣署发了新的秋季制服，样式较以前有些变化。\n[玩家姓名] ：而且保暖效果也好多了！\n白起 回复 [玩家姓名] ： 和你送我的手套一起，这个秋天都不会冷了。\n[玩家姓名] ：这么帅气的警官走在街上，一定会有许多人想要求合照吧！\n白起 回复 [玩家姓名] ： 但我只想跟你合照。\n[玩家姓名] ：白警官的帅气又上了一个高度！\n白起 回复 [玩家姓名] ： 那就再多看几遍。",
    "tags": [],
    "title": "秋季制服",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-11-28-00-00-00_%E7%A7%8B%E5%AD%A3%E5%88%B6%E6%9C%8D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-暖风微拂四阶解锁",
    "description": "获取途径：ER-暖风微拂四阶解锁",
    "tags": [
      "ER-暖风微拂"
    ],
    "title": "零食挑选",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0143_%E9%9B%B6%E9%A3%9F%E6%8C%91%E9%80%89_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天不太走运，买的几个柚子打开后果肉都很少。\n[玩家姓名] ：咦？可我记得你上周买的柚子不都还不错嘛？\n白起 回复 [玩家姓名] ： 可能因为今天你没在身边，少了些运气加持。\n[玩家姓名] ：挑柚子是有窍门的，我做过功课！\n白起 回复 [玩家姓名] ： 下回一起去水果店时，你教我。\n[玩家姓名] ：可以用榨汁机做成果汁喝！\n白起 回复 [玩家姓名] ： 嗯，等你回家后再做，及时喝更新鲜。",
    "description": "白起 ：今天不太走运，买的几个柚子打开后果肉都很少。\n[玩家姓名] ：咦？可我记得你上周买的柚子不都还不错嘛？\n白起 回复 [玩家姓名] ： 可能因为今天你没在身边，少了些运气加持。\n[玩家姓名] ：挑柚子是有窍门的，我做过功课！\n白起 回复 [玩家姓名] ： 下回一起去水果店时，你教我。\n[玩家姓名] ：可以用榨汁机做成果汁喝！\n白起 回复 [玩家姓名] ： 嗯，等你回家后再做，及时喝更新鲜。",
    "tags": [],
    "title": "柚子",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-12-05-00-00-00_%E6%9F%9A%E5%AD%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-星穹漫步四阶解锁",
    "description": "获取途径：ER-星穹漫步四阶解锁",
    "tags": [
      "ER-星穹漫步"
    ],
    "title": "闲置拍卖",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0144_%E9%97%B2%E7%BD%AE%E6%8B%8D%E5%8D%96_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天的便当盒里居然发现了两片小花形状的苦瓜。\n[玩家姓名] ：都成了这个形状居然还能被发现吗？\n白起 回复 [玩家姓名] ： 开始时没发现，放到嘴前鼻子闻出来的。\n[玩家姓名] ：白警官居然都吃完了，奖励两朵小花！\n白起 回复 [玩家姓名] ： 不会是再奖励两朵苦瓜小花吧？\n[玩家姓名] ：其实它们只是用来做点缀的啦！\n白起 回复 [玩家姓名] ： 顺便试试能不能骗我吃下去？",
    "description": "白起 ：今天的便当盒里居然发现了两片小花形状的苦瓜。\n[玩家姓名] ：都成了这个形状居然还能被发现吗？\n白起 回复 [玩家姓名] ： 开始时没发现，放到嘴前鼻子闻出来的。\n[玩家姓名] ：白警官居然都吃完了，奖励两朵小花！\n白起 回复 [玩家姓名] ： 不会是再奖励两朵苦瓜小花吧？\n[玩家姓名] ：其实它们只是用来做点缀的啦！\n白起 回复 [玩家姓名] ： 顺便试试能不能骗我吃下去？",
    "tags": [],
    "title": "苦瓜小花",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-12-12-00-00-00_%E8%8B%A6%E7%93%9C%E5%B0%8F%E8%8A%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022七夕电话",
    "description": "获取途径：2022七夕电话",
    "tags": [],
    "title": "共享歌单",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0043_%E5%85%B1%E4%BA%AB%E6%AD%8C%E5%8D%95_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：看多了送礼物的教学视频，疑惑更多了。\n[玩家姓名] ：为什么要看送礼物教学？你送的礼物都很好啊。\n白起 回复 [玩家姓名] ： 还想更好。\n[玩家姓名] ：你昨晚聚精会神原来在研究这个？那个气势我以为你在看案件资料。\n白起 回复 [玩家姓名] ： 对我来说，这两个的难度和重要性不相上下。\n[玩家姓名] ：难道是唐朝顾征他们要过生日了吗！\n白起 回复 [玩家姓名] ： 不是，而且给他们送的不难选，健身器械就行。",
    "description": "白起 ：看多了送礼物的教学视频，疑惑更多了。\n[玩家姓名] ：为什么要看送礼物教学？你送的礼物都很好啊。\n白起 回复 [玩家姓名] ： 还想更好。\n[玩家姓名] ：你昨晚聚精会神原来在研究这个？那个气势我以为你在看案件资料。\n白起 回复 [玩家姓名] ： 对我来说，这两个的难度和重要性不相上下。\n[玩家姓名] ：难道是唐朝顾征他们要过生日了吗！\n白起 回复 [玩家姓名] ： 不是，而且给他们送的不难选，健身器械就行。",
    "tags": [],
    "title": "礼物教学",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2022-12-26-00-00-00_%E7%A4%BC%E7%89%A9%E6%95%99%E5%AD%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-飓海囚心拿卡解锁",
    "description": "获取途径：SSR-飓海囚心拿卡解锁",
    "tags": [
      "SSR-飓海囚心"
    ],
    "title": "剧本体验",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0145_%E5%89%A7%E6%9C%AC%E4%BD%93%E9%AA%8C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：到家的时候发现了屋顶变成了星空。\n[玩家姓名] ：这样在家里也可以躺下看星星啦~\n白起 回复 [玩家姓名] ： 这样你就不用担心会感冒，可以一起在星夜中入梦了。\n[玩家姓名] ：这个星空灯好看吗？我挑了好久的！\n白起 回复 [玩家姓名] ： 好看，也像你喜欢的那部恋爱电影中的场景，只不过今天的主角是我们。\n[玩家姓名] ：许了个愿，虽然是“人造”星空，但说不定能愿望成真呢。\n白起 回复 [玩家姓名] ： 星空不能实现的愿望，就由我来实现吧。",
    "description": "白起 ：到家的时候发现了屋顶变成了星空。\n[玩家姓名] ：这样在家里也可以躺下看星星啦~\n白起 回复 [玩家姓名] ： 这样你就不用担心会感冒，可以一起在星夜中入梦了。\n[玩家姓名] ：这个星空灯好看吗？我挑了好久的！\n白起 回复 [玩家姓名] ： 好看，也像你喜欢的那部恋爱电影中的场景，只不过今天的主角是我们。\n[玩家姓名] ：许了个愿，虽然是“人造”星空，但说不定能愿望成真呢。\n白起 回复 [玩家姓名] ： 星空不能实现的愿望，就由我来实现吧。",
    "tags": [],
    "title": "星空投影",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-01-02-00-00-00_%E6%98%9F%E7%A9%BA%E6%8A%95%E5%BD%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-飓海囚心进化解锁",
    "description": "获取途径：SSR-飓海囚心进化解锁",
    "tags": [
      "SSR-飓海囚心"
    ],
    "title": "夜风温柔",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0146_%E5%A4%9C%E9%A3%8E%E6%B8%A9%E6%9F%94_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：预测到了会被检查秋裤，成功通过检查。\n[玩家姓名] ：白sir要以身作则，给特遣署的同事们立一个好榜样。\n白起 回复 [玩家姓名] ： 是，今天顾征还打赌说我肯定没穿，然后输给我一屉包子。\n[玩家姓名] ：所以秋裤是应付检查才穿的？\n白起 回复 [玩家姓名] ： 没有，不是，平时也穿。\n[玩家姓名] ：以后也要继续坚持哦~不然“寒冰掌”惩罚预警。\n白起 回复 [玩家姓名] ： 一定坚持，你冰凉的手我也会负责暖好。",
    "description": "白起 ：预测到了会被检查秋裤，成功通过检查。\n[玩家姓名] ：白sir要以身作则，给特遣署的同事们立一个好榜样。\n白起 回复 [玩家姓名] ： 是，今天顾征还打赌说我肯定没穿，然后输给我一屉包子。\n[玩家姓名] ：所以秋裤是应付检查才穿的？\n白起 回复 [玩家姓名] ： 没有，不是，平时也穿。\n[玩家姓名] ：以后也要继续坚持哦~不然“寒冰掌”惩罚预警。\n白起 回复 [玩家姓名] ： 一定坚持，你冰凉的手我也会负责暖好。",
    "tags": [],
    "title": "秋裤检查",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-01-09-00-00-00_%E7%A7%8B%E8%A3%A4%E6%A3%80%E6%9F%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022七夕音乐节线下电话",
    "description": "获取途径：2022七夕音乐节线下电话",
    "tags": [],
    "title": "提前出发",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0044_%E6%8F%90%E5%89%8D%E5%87%BA%E5%8F%91_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：骑马和骑小黑也没有什么区别。\n[玩家姓名] ：这么说来，我好久没有骑小黑了。\n白起 回复 [玩家姓名] ： 明天就安排，小黑也想你了。\n[玩家姓名] ：真的吗？我不信，我的大腿都颠麻了。\n白起 回复 [玩家姓名] ： 明天带你骑，保证体感。\n[玩家姓名] ：为什么我骑的那匹马一开始不听话，你骑了一圈就听话了？\n白起 回复 [玩家姓名] ： 我和它进行了一些友好的交流，告诉它不准欺负你。",
    "description": "白起 ：骑马和骑小黑也没有什么区别。\n[玩家姓名] ：这么说来，我好久没有骑小黑了。\n白起 回复 [玩家姓名] ： 明天就安排，小黑也想你了。\n[玩家姓名] ：真的吗？我不信，我的大腿都颠麻了。\n白起 回复 [玩家姓名] ： 明天带你骑，保证体感。\n[玩家姓名] ：为什么我骑的那匹马一开始不听话，你骑了一圈就听话了？\n白起 回复 [玩家姓名] ： 我和它进行了一些友好的交流，告诉它不准欺负你。",
    "tags": [],
    "title": "骑行同伴",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-01-23-00-00-00_%E9%AA%91%E8%A1%8C%E5%90%8C%E4%BC%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-摇曳风影拿卡解锁\n白起： [玩家姓名]，我刚开完会，在回房间的路上。\n[玩家姓名] ：辛苦啦，累不累？\n白起： 不累。你寄来的安神茶很有效，昨天我睡得很好。\n[玩家姓名] ：那肯定，我可是在网上做了很多攻略呢。\n白起： 嗯。想你了。\n[玩家姓名] ：噗……\n[玩家姓名] ：原来在白警官出差的时候，我每天都能收获一句“想你”~\n白起： 毕竟出差和出任务不一样。\n白起： 我可以经常给你打电话。\n白起： 所以每天都说一句想你。\n白起： 这是出任务的时候，想做却做不到的事。\n[玩家姓名] ：我知道了！那等你下次出任务的时候，就把这些想说却暂时不能说的话……\n[玩家姓名] ：先统统存在心里，然后等我们见面的时候你一句句说给我听~\n白起： 咳，确实是个方式。\n白起： 但这样的话，一晚上也说不完。\n[玩家姓名] ：你这么说我可要好好准备了。\n白起： 准备什么？\n[玩家姓名] ：当然是为以后的夜话会做准备啦，比如令人放松的香薰，柔软的枕头……\n白起： 这样会很容易睡着吧。\n[玩家姓名] ：也对哦……\n白起： 我有个主意，我们可以在阳台上，一边看星空，一边聊天。\n[玩家姓名] ：如果聊不困的话，顺便就把日出也看了吧，一举两得！\n白起： 不行，觉还是要睡的。\n白起： 何况我接下来的时间都是你的。\n白起： 所以一切都可以慢慢来。",
    "description": "获取途径：SSR-摇曳风影拿卡解锁\n白起： [玩家姓名]，我刚开完会，在回房间的路上。\n[玩家姓名] ：辛苦啦，累不累？\n白起： 不累。你寄来的安神茶很有效，昨天我睡得很好。\n[玩家姓名] ：那肯定，我可是在网上做了很多攻略呢。\n白起： 嗯。想你了。\n[玩家姓名] ：噗……\n[玩家姓名] ：原来在白警官出差的时候，我每天都能收获一句“想你”~\n白起： 毕竟出差和出任务不一样。\n白起： 我可以经常给你打电话。\n白起： 所以每天都说一句想你。\n白起： 这是出任务的时候，想做却做不到的事。\n[玩家姓名] ：我知道了！那等你下次出任务的时候，就把这些想说却暂时不能说的话……\n[玩家姓名] ：先统统存在心里，然后等我们见面的时候你一句句说给我听~\n白起： 咳，确实是个方式。\n白起： 但这样的话，一晚上也说不完。\n[玩家姓名] ：你这么说我可要好好准备了。\n白起： 准备什么？\n[玩家姓名] ：当然是为以后的夜话会做准备啦，比如令人放松的香薰，柔软的枕头……\n白起： 这样会很容易睡着吧。\n[玩家姓名] ：也对哦……\n白起： 我有个主意，我们可以在阳台上，一边看星空，一边聊天。\n[玩家姓名] ：如果聊不困的话，顺便就把日出也看了吧，一举两得！\n白起： 不行，觉还是要睡的。\n白起： 何况我接下来的时间都是你的。\n白起： 所以一切都可以慢慢来。",
    "tags": [
      "SSR-摇曳风影"
    ],
    "title": "每日想念",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0147_%E6%AF%8F%E6%97%A5%E6%83%B3%E5%BF%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：感受到高加索山区居民的热情款待。\n[玩家姓名] ：成功掌握语言不通时，如何用肢体语言交流。\n白起 回复 [玩家姓名] ： 你的“肢体语言”我录下来了，会当做重要档案保存。\n[玩家姓名] ：这里的酒后劲真大，昨晚的宴会上又发生什么了？我完全不记得了……\n白起 回复 [玩家姓名] ： 没什么，不过这次带回来的酒先放我家吧，我在的时候再喝。\n[玩家姓名] ：晚饭丰盛到我只能用感动来形容了！\n白起 回复 [玩家姓名] ： 看你抱着烤羊腿的样子，的确能感受到幸福。",
    "description": "白起 ：感受到高加索山区居民的热情款待。\n[玩家姓名] ：成功掌握语言不通时，如何用肢体语言交流。\n白起 回复 [玩家姓名] ： 你的“肢体语言”我录下来了，会当做重要档案保存。\n[玩家姓名] ：这里的酒后劲真大，昨晚的宴会上又发生什么了？我完全不记得了……\n白起 回复 [玩家姓名] ： 没什么，不过这次带回来的酒先放我家吧，我在的时候再喝。\n[玩家姓名] ：晚饭丰盛到我只能用感动来形容了！\n白起 回复 [玩家姓名] ： 看你抱着烤羊腿的样子，的确能感受到幸福。",
    "tags": [],
    "title": "异国温情",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-01-30-00-00-00_%E5%BC%82%E5%9B%BD%E6%B8%A9%E6%83%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-摇曳风影进化解锁\n白起： 我在家收了个快递，你买了一箱小狼的玩偶？\n[玩家姓名] ：没错，前两天你赢了那么多的奖牌，我觉得收起来太可惜了。\n[玩家姓名] ：可是挂起来又和我们的背景墙不是很搭配……\n[玩家姓名] ：所以我就买了一箱的小狼玩偶，打算挂在它们的脖子上！\n白起： 原来是这样，那我先把它们摆成一排。\n白起： 等你回来就能看见一支“冠军”队伍了。\n[玩家姓名] ：哈哈哈，光是想象这个画面就觉得很威风了！\n白起： 不过你怎么没有买兔子玩偶？\n白起： 我认为这才是夺冠的关键。\n[玩家姓名] ：因为这个店铺里只卖小狼玩偶……然后我看了别的卖兔子玩偶的店铺，但竟然不包邮！\n[玩家姓名] ：所以我就一时间犹豫了，暂时扔到购物车了……\n白起： 那简单，正好附近商店开了家玩具店。\n白起： 上次路过的时候，橱窗放了几只兔子玩偶。\n白起： 我现在就去买回来。\n[玩家姓名] ：白警官也太有行动力了吧？\n白起： 因为我不想让这些小狼玩偶太孤单。\n[玩家姓名] ：嘿嘿，既然要麻烦白警官“跑腿”的话，我愿意出“高价邮费”哦~\n白起： 你确定？\n[玩家姓名] ：当然，你尽管提吧！\n白起： 那过几天会展中心举办的模型展，我想你陪我去。\n白起： 到时候，我会忍不住给你讲解不同的型号区别。\n白起： 你不嫌烦就好。\n[玩家姓名] ：我怎么会呢！即便你不跟我说，我也会好好听讲的。\n[玩家姓名] ：毕竟在白警官的熏陶下，我现在也对模型产生了更多的兴趣呢~\n白起： 好，那我这几天多做功课。\n白起： 好让那一天变得更有趣。",
    "description": "获取途径：SSR-摇曳风影进化解锁\n白起： 我在家收了个快递，你买了一箱小狼的玩偶？\n[玩家姓名] ：没错，前两天你赢了那么多的奖牌，我觉得收起来太可惜了。\n[玩家姓名] ：可是挂起来又和我们的背景墙不是很搭配……\n[玩家姓名] ：所以我就买了一箱的小狼玩偶，打算挂在它们的脖子上！\n白起： 原来是这样，那我先把它们摆成一排。\n白起： 等你回来就能看见一支“冠军”队伍了。\n[玩家姓名] ：哈哈哈，光是想象这个画面就觉得很威风了！\n白起： 不过你怎么没有买兔子玩偶？\n白起： 我认为这才是夺冠的关键。\n[玩家姓名] ：因为这个店铺里只卖小狼玩偶……然后我看了别的卖兔子玩偶的店铺，但竟然不包邮！\n[玩家姓名] ：所以我就一时间犹豫了，暂时扔到购物车了……\n白起： 那简单，正好附近商店开了家玩具店。\n白起： 上次路过的时候，橱窗放了几只兔子玩偶。\n白起： 我现在就去买回来。\n[玩家姓名] ：白警官也太有行动力了吧？\n白起： 因为我不想让这些小狼玩偶太孤单。\n[玩家姓名] ：嘿嘿，既然要麻烦白警官“跑腿”的话，我愿意出“高价邮费”哦~\n白起： 你确定？\n[玩家姓名] ：当然，你尽管提吧！\n白起： 那过几天会展中心举办的模型展，我想你陪我去。\n白起： 到时候，我会忍不住给你讲解不同的型号区别。\n白起： 你不嫌烦就好。\n[玩家姓名] ：我怎么会呢！即便你不跟我说，我也会好好听讲的。\n[玩家姓名] ：毕竟在白警官的熏陶下，我现在也对模型产生了更多的兴趣呢~\n白起： 好，那我这几天多做功课。\n白起： 好让那一天变得更有趣。",
    "tags": [
      "SSR-摇曳风影"
    ],
    "title": "小狼奖牌",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0148_%E5%B0%8F%E7%8B%BC%E5%A5%96%E7%89%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在清晨登上山顶，被山间云雾包围的感觉很奇妙。\n[玩家姓名] ：很可惜还是没有看到日出呢。\n白起 回复 [玩家姓名] ： 不可惜，我们下周就可以再来这里。\n[玩家姓名] ：一眼看过去还以为到了仙境，也太太太好看了吧！\n白起 回复 [玩家姓名] ： 我觉得和我一起看这片景色的女孩更好看。\n[玩家姓名] ：哎呀，当时只顾着看云景，都忘记拍照了！\n白起 回复 [玩家姓名] ： 我把你和云都拍下来了，回去就把照片发给你。",
    "description": "白起 ：在清晨登上山顶，被山间云雾包围的感觉很奇妙。\n[玩家姓名] ：很可惜还是没有看到日出呢。\n白起 回复 [玩家姓名] ： 不可惜，我们下周就可以再来这里。\n[玩家姓名] ：一眼看过去还以为到了仙境，也太太太好看了吧！\n白起 回复 [玩家姓名] ： 我觉得和我一起看这片景色的女孩更好看。\n[玩家姓名] ：哎呀，当时只顾着看云景，都忘记拍照了！\n白起 回复 [玩家姓名] ： 我把你和云都拍下来了，回去就把照片发给你。",
    "tags": [],
    "title": "山间云雾",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-02-06-00-00-00_%E5%B1%B1%E9%97%B4%E4%BA%91%E9%9B%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-淬砺拿卡解锁\n白起： 还在忙吗？\n[玩家姓名] ：没有呀，都到家啦，今天一点都不忙。\n白起： 唐朝，帮我测一下[玩家姓名]是不是在撒谎。\n[玩家姓名] ：等等！……你、那你没事叫唐朝干嘛？\n白起： 因为我对你的“呈堂证供”表示怀疑。\n白起： 我怀疑你还在加班，却对我撒谎说已经到家了。\n[玩家姓名] ：……不愧是白队，直觉准得可怕。\n白起： 其实并不是直觉，是有目击者向我检举揭发。\n[玩家姓名] ：目击者？？……韩野吧？\n[玩家姓名] ：我就说他刚才鬼鬼祟祟在我办公室门口干什么呢，原来你俩串通好了？\n白起： 咳，先不说这个。\n白起： 现在的问题是，你今天不仅这么晚了还在加班，还企图撒谎骗我。\n白起： 这两项“罪名”，你承认吗？\n[玩家姓名] ：承认，但我今天确实有事情耽搁了嘛。\n[玩家姓名] ：然后我又想起你给我布置的本周任务——“绝不加班”，情急之下才撒谎的……\n白起： 虽然你的理由成立，但是犯罪性质“恶劣”。\n[玩家姓名] ：没有到了“恶劣”这么严重吧……\n白起： 有，由于你骗我已经到家了，所以我买了夜宵现在在你家楼下。\n[玩家姓名] ：……真的假的！\n白起： 所以你想好了怎么补偿我吗？\n[玩家姓名] ：我接受白队的一切惩罚！\n白起： 那我想想，是让你做100个仰卧起坐还是长跑一千米呢。\n[玩家姓名] ：白队也不用这么严格吧……欸等等。\n[玩家姓名] ：我怎么从窗户看到公司楼下有个熟悉的身影坐在摩托车上？\n[玩家姓名] ：白、起——你骗我？！\n白起： 这就是我对你的小惩罚。\n白起： 我们互相骗对方一次，扯平了。\n白起： 不过我买了夜宵是真的，马上就带上去慰问你了。",
    "description": "获取途径：SSR-淬砺拿卡解锁\n白起： 还在忙吗？\n[玩家姓名] ：没有呀，都到家啦，今天一点都不忙。\n白起： 唐朝，帮我测一下[玩家姓名]是不是在撒谎。\n[玩家姓名] ：等等！……你、那你没事叫唐朝干嘛？\n白起： 因为我对你的“呈堂证供”表示怀疑。\n白起： 我怀疑你还在加班，却对我撒谎说已经到家了。\n[玩家姓名] ：……不愧是白队，直觉准得可怕。\n白起： 其实并不是直觉，是有目击者向我检举揭发。\n[玩家姓名] ：目击者？？……韩野吧？\n[玩家姓名] ：我就说他刚才鬼鬼祟祟在我办公室门口干什么呢，原来你俩串通好了？\n白起： 咳，先不说这个。\n白起： 现在的问题是，你今天不仅这么晚了还在加班，还企图撒谎骗我。\n白起： 这两项“罪名”，你承认吗？\n[玩家姓名] ：承认，但我今天确实有事情耽搁了嘛。\n[玩家姓名] ：然后我又想起你给我布置的本周任务——“绝不加班”，情急之下才撒谎的……\n白起： 虽然你的理由成立，但是犯罪性质“恶劣”。\n[玩家姓名] ：没有到了“恶劣”这么严重吧……\n白起： 有，由于你骗我已经到家了，所以我买了夜宵现在在你家楼下。\n[玩家姓名] ：……真的假的！\n白起： 所以你想好了怎么补偿我吗？\n[玩家姓名] ：我接受白队的一切惩罚！\n白起： 那我想想，是让你做100个仰卧起坐还是长跑一千米呢。\n[玩家姓名] ：白队也不用这么严格吧……欸等等。\n[玩家姓名] ：我怎么从窗户看到公司楼下有个熟悉的身影坐在摩托车上？\n[玩家姓名] ：白、起——你骗我？！\n白起： 这就是我对你的小惩罚。\n白起： 我们互相骗对方一次，扯平了。\n白起： 不过我买了夜宵是真的，马上就带上去慰问你了。",
    "tags": [
      "SSR-淬砺"
    ],
    "title": "撒谎被抓",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0149_%E6%92%92%E8%B0%8E%E8%A2%AB%E6%8A%93/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：刚到体育馆就下雪了，没想到现在已经积得这么深了。\n[玩家姓名] ：等雪积得再多一点，我们一起出去打雪仗吧！\n白起 回复 [玩家姓名] ： 好啊，现在雪还松软，打雪仗正好。\n[玩家姓名] ：我也刚刚发现雪已经下得这么深了！\n白起 回复 [玩家姓名] ： 如果想出去玩雪的话，记得把围巾和手套戴好。\n[玩家姓名] ：运动之后要多穿点再出门，这样的天气很容易着凉！\n白起 回复 [玩家姓名] ： 我有好好穿着你送的大衣，暖和着呢。",
    "description": "白起 ：刚到体育馆就下雪了，没想到现在已经积得这么深了。\n[玩家姓名] ：等雪积得再多一点，我们一起出去打雪仗吧！\n白起 回复 [玩家姓名] ： 好啊，现在雪还松软，打雪仗正好。\n[玩家姓名] ：我也刚刚发现雪已经下得这么深了！\n白起 回复 [玩家姓名] ： 如果想出去玩雪的话，记得把围巾和手套戴好。\n[玩家姓名] ：运动之后要多穿点再出门，这样的天气很容易着凉！\n白起 回复 [玩家姓名] ： 我有好好穿着你送的大衣，暖和着呢。",
    "tags": [],
    "title": "室外雪景",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-02-20-00-00-00_%E5%AE%A4%E5%A4%96%E9%9B%AA%E6%99%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-淬砺进化解锁\n白起： [玩家姓名]，和悦悦她们逛完街了吗？\n[玩家姓名] ：接近尾声了，今天我们打卡的这家店排队排了好久！\n[玩家姓名] ：还好里面东西很多，还是挺值得逛逛的。你呢，任务结束了吗？\n白起： 结束了，我也正在打卡一个地方。\n[玩家姓名] ：诶？你也去打卡了吗？哪里呀？\n白起： 郊区的山上修了一座发电用的大风车。\n白起： 执行任务的时候正好路过，觉得这里的风景不错，就上来看了看。\n[玩家姓名] ：哇，在大风车上看风景，白队长一个人也这么浪漫吗？\n白起： 和浪漫没有关系，其实我是在“踩点”。\n[玩家姓名] ：“踩点”？\n白起： 嗯，我在考察哪一处高处的景色更美，好带你来打卡。\n白起： 这样除了网红店，我也可以带你去别的地方打卡。\n[玩家姓名] ：你不想打卡网红店吗？\n白起： 并不是。\n白起： 只是据我观察，每当打卡是美妆、服装、饰品店时，你和悦悦她们一起去的概率更高。\n白起： 有时你也会叫我陪同，但我们逛店的时长一般只需要半个小时。\n白起： 和悦悦她们你则会花费一到两个小时。\n白起： 并且和她们去逛店，每次你回来都会满载而归。\n白起： 综上所述，我认为你和悦悦她们打卡网红店的兴致会更高。\n白起： 用顾征和唐朝的话来说，这是你们女孩子之间的特殊时间。\n白起： 所以我想创造我们的特殊时间，就选了“高处打卡”这个类别。\n[玩家姓名] ：等一下，白起，你居然偷偷做了这种观察吗？\n[玩家姓名] ：我从来没觉得和你一起打卡网红店没兴致呀，我只是觉得你很忙，不想耽误你的时间。\n[玩家姓名] ：早知道你会这样想，我就经常拉你去逛各种各样的店了！\n白起： 原来是这样吗？\n白起： 没关系，反正我的高处打卡攻略已经做好了。\n白起： 今晚下班后我去接你，先带你打卡第一处高空美景。",
    "description": "获取途径：SSR-淬砺进化解锁\n白起： [玩家姓名]，和悦悦她们逛完街了吗？\n[玩家姓名] ：接近尾声了，今天我们打卡的这家店排队排了好久！\n[玩家姓名] ：还好里面东西很多，还是挺值得逛逛的。你呢，任务结束了吗？\n白起： 结束了，我也正在打卡一个地方。\n[玩家姓名] ：诶？你也去打卡了吗？哪里呀？\n白起： 郊区的山上修了一座发电用的大风车。\n白起： 执行任务的时候正好路过，觉得这里的风景不错，就上来看了看。\n[玩家姓名] ：哇，在大风车上看风景，白队长一个人也这么浪漫吗？\n白起： 和浪漫没有关系，其实我是在“踩点”。\n[玩家姓名] ：“踩点”？\n白起： 嗯，我在考察哪一处高处的景色更美，好带你来打卡。\n白起： 这样除了网红店，我也可以带你去别的地方打卡。\n[玩家姓名] ：你不想打卡网红店吗？\n白起： 并不是。\n白起： 只是据我观察，每当打卡是美妆、服装、饰品店时，你和悦悦她们一起去的概率更高。\n白起： 有时你也会叫我陪同，但我们逛店的时长一般只需要半个小时。\n白起： 和悦悦她们你则会花费一到两个小时。\n白起： 并且和她们去逛店，每次你回来都会满载而归。\n白起： 综上所述，我认为你和悦悦她们打卡网红店的兴致会更高。\n白起： 用顾征和唐朝的话来说，这是你们女孩子之间的特殊时间。\n白起： 所以我想创造我们的特殊时间，就选了“高处打卡”这个类别。\n[玩家姓名] ：等一下，白起，你居然偷偷做了这种观察吗？\n[玩家姓名] ：我从来没觉得和你一起打卡网红店没兴致呀，我只是觉得你很忙，不想耽误你的时间。\n[玩家姓名] ：早知道你会这样想，我就经常拉你去逛各种各样的店了！\n白起： 原来是这样吗？\n白起： 没关系，反正我的高处打卡攻略已经做好了。\n白起： 今晚下班后我去接你，先带你打卡第一处高空美景。",
    "tags": [
      "SSR-淬砺"
    ],
    "title": "特殊时间",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0150_%E7%89%B9%E6%AE%8A%E6%97%B6%E9%97%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：用口罩制作的兔子灯笼很成功，暖黄的光很适合冬天。\n[玩家姓名] ：没想到一次就成功了，不愧是白警官！\n白起 回复 [玩家姓名] ： 没什么，我也只是看了教学视频，按部就班而已。\n[玩家姓名] ：我把这个小兔子挂在门口，这样你回来就能看到它在迎接你了！\n白起 回复 [玩家姓名] ： 好啊，一会儿我们再做一只，给它做个伴。\n[玩家姓名] ：我想起用过的旧口罩还有几个，不如……\n白起 回复 [玩家姓名] ： 都拿过来吧，这个下午，我们应该会过得很充实。",
    "description": "白起 ：用口罩制作的兔子灯笼很成功，暖黄的光很适合冬天。\n[玩家姓名] ：没想到一次就成功了，不愧是白警官！\n白起 回复 [玩家姓名] ： 没什么，我也只是看了教学视频，按部就班而已。\n[玩家姓名] ：我把这个小兔子挂在门口，这样你回来就能看到它在迎接你了！\n白起 回复 [玩家姓名] ： 好啊，一会儿我们再做一只，给它做个伴。\n[玩家姓名] ：我想起用过的旧口罩还有几个，不如……\n白起 回复 [玩家姓名] ： 都拿过来吧，这个下午，我们应该会过得很充实。",
    "tags": [],
    "title": "兔子灯笼",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-02-27-00-00-00_%E5%85%94%E5%AD%90%E7%81%AF%E7%AC%BC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-沸热四阶解锁\n白起： [玩家姓名]，找我吗？\n[玩家姓名] ：你的外套落在我公司了，你猜我在外套上发现了什么？\n白起： 这么晚了，你还在公司？\n[玩家姓名] ：……你先不要转移话题！\n白起： 是看到我口袋里的购物小票了吗？\n白起： 咳，是给你的礼物，本来想给你个惊喜……\n[玩家姓名] ：什么小票……我是看到了你外套内衬的血迹！你是不是又受伤后瞒着我了？\n白起： 是受了点小伤，但没瞒你，我记得我们之前的约定。\n白起： 但这次的伤都不需要包扎，没到要打报告的程度，[玩家姓名]可以随时来检查。\n[玩家姓名] ：哼哼，不用你说，我当然会检查！\n[玩家姓名] ：但无论如何那也是受伤了，我明天照旧要给你做点好吃的补回来。\n白起： 没关系的，你最近加班也很累。\n[玩家姓名] ：那你就别管啦，只负责享受美食就好。你不是答应我的吗？要对自己好一点~\n白起： 遵命，我会全部都吃光的。\n白起： 不过你知道现在几点了吗？\n[玩家姓名] ：十二点半，怎么了吗？\n白起： 早上你和我说过今天不熬夜加班的。\n[玩家姓名] ：临时来了个活嘛，再说了，十二点半不叫熬夜~\n白起： 你这是在严于律己，宽以待我。\n白起： 我现在去接你下班。\n[玩家姓名] ：啊，可是我还没做完……\n白起： “要对自己好一点”。\n白起： 相信[玩家姓名]长官懂得言传身教的道理。\n[玩家姓名] ：……好吧好吧 ，白队什么时候这么伶牙俐齿了。\n白起： 有吗？大概也是[玩家姓名]教的吧。\n白起： 你慢慢收拾东西，我一会到楼下接你。\n白起： 今晚风大，记得穿上外套。",
    "description": "获取途径：ER-沸热四阶解锁\n白起： [玩家姓名]，找我吗？\n[玩家姓名] ：你的外套落在我公司了，你猜我在外套上发现了什么？\n白起： 这么晚了，你还在公司？\n[玩家姓名] ：……你先不要转移话题！\n白起： 是看到我口袋里的购物小票了吗？\n白起： 咳，是给你的礼物，本来想给你个惊喜……\n[玩家姓名] ：什么小票……我是看到了你外套内衬的血迹！你是不是又受伤后瞒着我了？\n白起： 是受了点小伤，但没瞒你，我记得我们之前的约定。\n白起： 但这次的伤都不需要包扎，没到要打报告的程度，[玩家姓名]可以随时来检查。\n[玩家姓名] ：哼哼，不用你说，我当然会检查！\n[玩家姓名] ：但无论如何那也是受伤了，我明天照旧要给你做点好吃的补回来。\n白起： 没关系的，你最近加班也很累。\n[玩家姓名] ：那你就别管啦，只负责享受美食就好。你不是答应我的吗？要对自己好一点~\n白起： 遵命，我会全部都吃光的。\n白起： 不过你知道现在几点了吗？\n[玩家姓名] ：十二点半，怎么了吗？\n白起： 早上你和我说过今天不熬夜加班的。\n[玩家姓名] ：临时来了个活嘛，再说了，十二点半不叫熬夜~\n白起： 你这是在严于律己，宽以待我。\n白起： 我现在去接你下班。\n[玩家姓名] ：啊，可是我还没做完……\n白起： “要对自己好一点”。\n白起： 相信[玩家姓名]长官懂得言传身教的道理。\n[玩家姓名] ：……好吧好吧 ，白队什么时候这么伶牙俐齿了。\n白起： 有吗？大概也是[玩家姓名]教的吧。\n白起： 你慢慢收拾东西，我一会到楼下接你。\n白起： 今晚风大，记得穿上外套。",
    "tags": [
      "ER-沸热"
    ],
    "title": "互相关心",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0151_%E4%BA%92%E7%9B%B8%E5%85%B3%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：见面是最快速有效的解决问题的办法。\n[玩家姓名] ：有些生活中的小矛盾的确能够在见面的瞬间就化解了，好神奇！\n白起 回复 [玩家姓名] ： 对我来说，是因为有时候文字或是语音总是表达得不够清楚，会让我很着急。\n[玩家姓名] ：所以白警官今天才这么快下班来见我吗？\n白起 回复 [玩家姓名] ： 因为你说想我了，所以我就来了。\n[玩家姓名] ：那假如有一天我生了很大的气，气到不想见你怎么办？\n白起 回复 [玩家姓名] ： 我不会让这种事情发生。",
    "description": "白起 ：见面是最快速有效的解决问题的办法。\n[玩家姓名] ：有些生活中的小矛盾的确能够在见面的瞬间就化解了，好神奇！\n白起 回复 [玩家姓名] ： 对我来说，是因为有时候文字或是语音总是表达得不够清楚，会让我很着急。\n[玩家姓名] ：所以白警官今天才这么快下班来见我吗？\n白起 回复 [玩家姓名] ： 因为你说想我了，所以我就来了。\n[玩家姓名] ：那假如有一天我生了很大的气，气到不想见你怎么办？\n白起 回复 [玩家姓名] ： 我不会让这种事情发生。",
    "tags": [],
    "title": "见面解决",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-03-06-00-00-00_%E8%A7%81%E9%9D%A2%E8%A7%A3%E5%86%B3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-枕边故事拿卡解锁\n白起： 我看见你分享的链接了，这是一家民宿的宣传片吗？\n[玩家姓名] ：嗯，这样的山中民宿是不是很美？\n[玩家姓名] ：不仅四面环树，而且时时刻刻都雾气缭绕，感觉就像住进了仙境里~\n白起： 想什么时候去呢？我提前去预定房间。\n[玩家姓名] ：……这段时间天天加班，要很久以后了吧。\n[玩家姓名] ：没关系，先放在收藏夹里，以后再找机会去~希望以后还能想起来……\n白起： 我会替你记得。\n白起： 等你忙完了，我就带你去。\n白起： 那今天还要在现场忙到很晚吗？\n[玩家姓名] ：看现在的架势是的……灯光效果一直调不出理想效果，我已经有点自我怀疑了。\n白起： 没关系的，别急。\n白起： 你一定能调出你想象中的样子。\n[玩家姓名] ：你都没来看过现场呢，就这么笃定？\n白起： 当然。\n白起： 你总会想到解决方法，因为你就是可以。\n[玩家姓名] ：没错！我一定会想到解决方法的！\n[玩家姓名] ：看我今晚就搞定这个麻烦的灯光方案！\n白起： 要记得好好吃饭。\n[玩家姓名] ：……好奇怪，怎么感觉我们两个人出现了某些身份互换。\n[玩家姓名] ：不过你也快忙起来了吧？我记得上次你说在为接下来要执行的任务做准备。\n[玩家姓名] ：时间定下来了吗？\n白起： ……\n白起： 定了，我下周二走。\n[玩家姓名] ：这样啊……可恶，那时候我还没忙完，我们俩怎么这么忙！连个约会的时间都没有了！\n白起： 谁说的。\n白起： 我已经买好了晚饭，和你待上一会儿，我再走。",
    "description": "获取途径：SSR-枕边故事拿卡解锁\n白起： 我看见你分享的链接了，这是一家民宿的宣传片吗？\n[玩家姓名] ：嗯，这样的山中民宿是不是很美？\n[玩家姓名] ：不仅四面环树，而且时时刻刻都雾气缭绕，感觉就像住进了仙境里~\n白起： 想什么时候去呢？我提前去预定房间。\n[玩家姓名] ：……这段时间天天加班，要很久以后了吧。\n[玩家姓名] ：没关系，先放在收藏夹里，以后再找机会去~希望以后还能想起来……\n白起： 我会替你记得。\n白起： 等你忙完了，我就带你去。\n白起： 那今天还要在现场忙到很晚吗？\n[玩家姓名] ：看现在的架势是的……灯光效果一直调不出理想效果，我已经有点自我怀疑了。\n白起： 没关系的，别急。\n白起： 你一定能调出你想象中的样子。\n[玩家姓名] ：你都没来看过现场呢，就这么笃定？\n白起： 当然。\n白起： 你总会想到解决方法，因为你就是可以。\n[玩家姓名] ：没错！我一定会想到解决方法的！\n[玩家姓名] ：看我今晚就搞定这个麻烦的灯光方案！\n白起： 要记得好好吃饭。\n[玩家姓名] ：……好奇怪，怎么感觉我们两个人出现了某些身份互换。\n[玩家姓名] ：不过你也快忙起来了吧？我记得上次你说在为接下来要执行的任务做准备。\n[玩家姓名] ：时间定下来了吗？\n白起： ……\n白起： 定了，我下周二走。\n[玩家姓名] ：这样啊……可恶，那时候我还没忙完，我们俩怎么这么忙！连个约会的时间都没有了！\n白起： 谁说的。\n白起： 我已经买好了晚饭，和你待上一会儿，我再走。",
    "tags": [
      "SSR-枕边故事"
    ],
    "title": "忙里偷闲",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0152_%E5%BF%99%E9%87%8C%E5%81%B7%E9%97%B2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在一个食物特有的时间，一起为了这种食物特意吃一次饭，原来这就叫做应时而烹。\n[玩家姓名] ：这也不失为平淡生活中的一点小浪漫~\n白起 回复 [玩家姓名] ： 有你在，我的生活从来都不会平淡。\n[玩家姓名] ：马上就要到春天了，到时候应时而烹的频率应该会高很多~\n白起 回复 [玩家姓名] ： 哪怕是每天一次，我都会陪你一起。\n[玩家姓名] ：最近应季的好吃的还是太少了，感觉少了点什么滋味。\n白起 回复 [玩家姓名] ： 我现在就去菜市场侦查，看有什么应季的食物，争取每一种都不错过。",
    "description": "白起 ：在一个食物特有的时间，一起为了这种食物特意吃一次饭，原来这就叫做应时而烹。\n[玩家姓名] ：这也不失为平淡生活中的一点小浪漫~\n白起 回复 [玩家姓名] ： 有你在，我的生活从来都不会平淡。\n[玩家姓名] ：马上就要到春天了，到时候应时而烹的频率应该会高很多~\n白起 回复 [玩家姓名] ： 哪怕是每天一次，我都会陪你一起。\n[玩家姓名] ：最近应季的好吃的还是太少了，感觉少了点什么滋味。\n白起 回复 [玩家姓名] ： 我现在就去菜市场侦查，看有什么应季的食物，争取每一种都不错过。",
    "tags": [],
    "title": "应时而烹",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-03-20-00-00-00_%E5%BA%94%E6%97%B6%E8%80%8C%E7%83%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-枕边故事进化解锁\n白起： 怎么了，突然给我发了满屏的“哈哈哈”？\n[玩家姓名] ：因为我刚闲着无聊开始逛帖子，然后你猜我发现了什么？\n[玩家姓名] ：有人竟然有模有样地列举了我们恋语市特遣署的“都市传说”！\n[玩家姓名] ：而且里面有一条说特遣署三楼的第四扇门，在深夜绝对不可以打开，是真的吗？\n白起： 真的。\n[玩家姓名] ：……！为什么？\n白起： 因为到了下班时间，如果无故打开，是要接受处分的。\n[玩家姓名] ：……这怎么跟魔术揭秘一样，一说出真相就瞬间觉得好无聊。\n白起： 那还想继续问下去吗？\n[玩家姓名] ：当然，还有就是每个月一号的零点，特遣署里都会传出一阵诡异的铃声……\n白起： ……你说的应该是后勤部的一位同事。\n白起： 这个人是个出了名的守财奴，他设置了每个月一号发工资提醒的铃声。\n[玩家姓名] ：呃……好吧，现在就剩最后一个我十分好奇的传说了！\n[玩家姓名] ：因为这个人把你形容成特遣署里的“魔鬼”……但你别生气！应该就是一种调侃？\n白起： ……然后呢？\n[玩家姓名] ：然后他说每当“魔鬼”发火的时候，特遣署里只有一个人敢和他说话。\n[玩家姓名] ：但我左思右想，感觉无论是顾征还是唐朝都是巴不得离你远远的人吧？\n[玩家姓名] ：看来这篇“特遣署传说”全部都在瞎扯呀。\n白起： 咳，至少这一条不是。\n[玩家姓名] ：……？\n[玩家姓名] ：等等，这个人……该不会是我吧？\n白起： 除了你，不会有别的人了。\n[玩家姓名] ：……吃瓜竟然吃到了自己的身上，这种感觉真奇妙啊。\n白起： ……当我得知自己被起了“魔鬼”的外号，也觉得很奇妙。\n[玩家姓名] ：哈哈哈，也别太在意，毕竟是“特遣署传说”，当然要渲染得越恐怖越好嘛~\n白起： 所以我生起气来真的很恐怖吗？\n[玩家姓名] ：唔……也还好吧？\n[玩家姓名] ：本来就是他们有错，而且你也基本很少生气。\n[玩家姓名] ：我倒会觉得有一点点可爱~\n白起： 只有你会这么说。\n白起： 不过你为我生气的样子也很可爱，所以我可以理解。\n白起： 当然，你任何时候都很可爱。",
    "description": "获取途径：SSR-枕边故事进化解锁\n白起： 怎么了，突然给我发了满屏的“哈哈哈”？\n[玩家姓名] ：因为我刚闲着无聊开始逛帖子，然后你猜我发现了什么？\n[玩家姓名] ：有人竟然有模有样地列举了我们恋语市特遣署的“都市传说”！\n[玩家姓名] ：而且里面有一条说特遣署三楼的第四扇门，在深夜绝对不可以打开，是真的吗？\n白起： 真的。\n[玩家姓名] ：……！为什么？\n白起： 因为到了下班时间，如果无故打开，是要接受处分的。\n[玩家姓名] ：……这怎么跟魔术揭秘一样，一说出真相就瞬间觉得好无聊。\n白起： 那还想继续问下去吗？\n[玩家姓名] ：当然，还有就是每个月一号的零点，特遣署里都会传出一阵诡异的铃声……\n白起： ……你说的应该是后勤部的一位同事。\n白起： 这个人是个出了名的守财奴，他设置了每个月一号发工资提醒的铃声。\n[玩家姓名] ：呃……好吧，现在就剩最后一个我十分好奇的传说了！\n[玩家姓名] ：因为这个人把你形容成特遣署里的“魔鬼”……但你别生气！应该就是一种调侃？\n白起： ……然后呢？\n[玩家姓名] ：然后他说每当“魔鬼”发火的时候，特遣署里只有一个人敢和他说话。\n[玩家姓名] ：但我左思右想，感觉无论是顾征还是唐朝都是巴不得离你远远的人吧？\n[玩家姓名] ：看来这篇“特遣署传说”全部都在瞎扯呀。\n白起： 咳，至少这一条不是。\n[玩家姓名] ：……？\n[玩家姓名] ：等等，这个人……该不会是我吧？\n白起： 除了你，不会有别的人了。\n[玩家姓名] ：……吃瓜竟然吃到了自己的身上，这种感觉真奇妙啊。\n白起： ……当我得知自己被起了“魔鬼”的外号，也觉得很奇妙。\n[玩家姓名] ：哈哈哈，也别太在意，毕竟是“特遣署传说”，当然要渲染得越恐怖越好嘛~\n白起： 所以我生起气来真的很恐怖吗？\n[玩家姓名] ：唔……也还好吧？\n[玩家姓名] ：本来就是他们有错，而且你也基本很少生气。\n[玩家姓名] ：我倒会觉得有一点点可爱~\n白起： 只有你会这么说。\n白起： 不过你为我生气的样子也很可爱，所以我可以理解。\n白起： 当然，你任何时候都很可爱。",
    "tags": [
      "SSR-枕边故事"
    ],
    "title": "特遣署传说",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0153_%E7%89%B9%E9%81%A3%E7%BD%B2%E4%BC%A0%E8%AF%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：椅子上多了一个能够模拟放屁声音的整蛊道具，是不是应该装作没有发现。\n[玩家姓名] ：唉，白白买了一个整蛊坐垫，看来是没有用处了。\n白起 回复 [玩家姓名] ： 没有白费，我可以拿去给顾征试试，看看他的反应。\n[玩家姓名] ：这个可以先留着，等你以后犯错时让你当众坐下去。\n白起 回复 [玩家姓名] ： 可以，如果惹你生气了，让我在上面仰卧起坐都没问题。\n[玩家姓名] ：……不愧是白警官，居然一下就发现了！\n白起 回复 [玩家姓名] ： 其实是因为你期待的小表情泄露了“机密”。",
    "description": "白起 ：椅子上多了一个能够模拟放屁声音的整蛊道具，是不是应该装作没有发现。\n[玩家姓名] ：唉，白白买了一个整蛊坐垫，看来是没有用处了。\n白起 回复 [玩家姓名] ： 没有白费，我可以拿去给顾征试试，看看他的反应。\n[玩家姓名] ：这个可以先留着，等你以后犯错时让你当众坐下去。\n白起 回复 [玩家姓名] ： 可以，如果惹你生气了，让我在上面仰卧起坐都没问题。\n[玩家姓名] ：……不愧是白警官，居然一下就发现了！\n白起 回复 [玩家姓名] ： 其实是因为你期待的小表情泄露了“机密”。",
    "tags": [],
    "title": "放屁坐垫",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-03-27-00-00-00_%E6%94%BE%E5%B1%81%E5%9D%90%E5%9E%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-诡迷夜话拿卡解锁\n白起： 刚刚有快递敲门，我正好在，就帮你签收了。\n白起： 买了什么东西，看起来鼓鼓囊囊的一个包裹。\n[玩家姓名] ：噢！是我给万圣节买的服装道具，打算那天穿去公司！\n[玩家姓名] ：你帮我拆开检查一下吧~\n白起： 好，那我拆了。\n白起： ……掉出来了一张画着奇怪文字的纸，还有一串珠子。\n白起： 我大概知道你今年万圣节要扮成什么了。\n[玩家姓名] ：嘿嘿，你看到我买的衣服了吗？\n白起： 嗯，古装长袍……今年你要扮成中国鬼吗？\n[玩家姓名] ：是呀，我还打算到时候用粉底把脸抹得白白的，装得像一点。\n[玩家姓名] ：这样今年我一定能吓到人！\n白起： 我觉得一定会，这些衣服还挺逼真的，尤其这个顶戴，戴上应该还挺吓人。\n白起： 你不会晚上回家的时候被自己吓到吧。\n白起： 我记得楼下的路灯前几天好像坏掉了，那条小路很黑。\n白起： 到时候你走在路上，看到自己像是从恐怖片里钻出来的影子……不会害怕吗？\n[玩家姓名] ：那个……白警官，你那天一定没什么事吧？\n白起： 不太好说，署里可能会很忙。\n白起： 毕竟万圣节“装神弄鬼”的人很多。\n[玩家姓名] ：那你介意多一个“装神弄鬼”的小鬼去特遣署找你吗？\n[玩家姓名] ：我保证不吓你，只要你忙完送我回家就好了！\n白起： 就算是“小鬼”要吓我也可以。\n白起： 我会牢牢抱住她，然后牵着她的手回家。",
    "description": "获取途径：SSR-诡迷夜话拿卡解锁\n白起： 刚刚有快递敲门，我正好在，就帮你签收了。\n白起： 买了什么东西，看起来鼓鼓囊囊的一个包裹。\n[玩家姓名] ：噢！是我给万圣节买的服装道具，打算那天穿去公司！\n[玩家姓名] ：你帮我拆开检查一下吧~\n白起： 好，那我拆了。\n白起： ……掉出来了一张画着奇怪文字的纸，还有一串珠子。\n白起： 我大概知道你今年万圣节要扮成什么了。\n[玩家姓名] ：嘿嘿，你看到我买的衣服了吗？\n白起： 嗯，古装长袍……今年你要扮成中国鬼吗？\n[玩家姓名] ：是呀，我还打算到时候用粉底把脸抹得白白的，装得像一点。\n[玩家姓名] ：这样今年我一定能吓到人！\n白起： 我觉得一定会，这些衣服还挺逼真的，尤其这个顶戴，戴上应该还挺吓人。\n白起： 你不会晚上回家的时候被自己吓到吧。\n白起： 我记得楼下的路灯前几天好像坏掉了，那条小路很黑。\n白起： 到时候你走在路上，看到自己像是从恐怖片里钻出来的影子……不会害怕吗？\n[玩家姓名] ：那个……白警官，你那天一定没什么事吧？\n白起： 不太好说，署里可能会很忙。\n白起： 毕竟万圣节“装神弄鬼”的人很多。\n[玩家姓名] ：那你介意多一个“装神弄鬼”的小鬼去特遣署找你吗？\n[玩家姓名] ：我保证不吓你，只要你忙完送我回家就好了！\n白起： 就算是“小鬼”要吓我也可以。\n白起： 我会牢牢抱住她，然后牵着她的手回家。",
    "tags": [
      "SSR-诡迷夜话"
    ],
    "title": "万圣道具",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0154_%E4%B8%87%E5%9C%A3%E9%81%93%E5%85%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：第一次亲手做制作辣椒酱，两个人都咳得停不下来。\n[玩家姓名] ：某位警官在制作过程中偷吃了不少！\n白起 回复 [玩家姓名] ： 我偷吃辣椒，你也偷吃了牛肉粒，所以扯平了。\n[玩家姓名] ：哈哈哈现在满房间都是辣椒酱的呛味了！\n白起 回复 [玩家姓名] ： 呛吗？我感觉还好。\n[玩家姓名] ：没想到教程看着简单，实际上困难那么多！\n白起 回复 [玩家姓名] ： 困难的部分，长官小姐就交给我来做吧。",
    "description": "白起 ：第一次亲手做制作辣椒酱，两个人都咳得停不下来。\n[玩家姓名] ：某位警官在制作过程中偷吃了不少！\n白起 回复 [玩家姓名] ： 我偷吃辣椒，你也偷吃了牛肉粒，所以扯平了。\n[玩家姓名] ：哈哈哈现在满房间都是辣椒酱的呛味了！\n白起 回复 [玩家姓名] ： 呛吗？我感觉还好。\n[玩家姓名] ：没想到教程看着简单，实际上困难那么多！\n白起 回复 [玩家姓名] ： 困难的部分，长官小姐就交给我来做吧。",
    "tags": [],
    "title": "制作辣椒酱",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-04-03-00-00-00_%E5%88%B6%E4%BD%9C%E8%BE%A3%E6%A4%92%E9%85%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-诡迷夜话进化解锁\n白起： 我从特遣署出来了，你呢，到点下班了吗。\n[玩家姓名] ：正好，快来帮我解决一个重大问题！\n白起： 什么问题？你说吧，我都能解决。\n[玩家姓名] ：你说，最最喜欢一个人的状态，是什么样的呢？\n白起： ……是你新节目的提案吗？这个确实有点难，我不擅长文科题。\n[玩家姓名] ：不用想得很复杂，可以从你自己的角度出发，比如你最喜欢一个人的时候是什么样？\n白起： 这个状态有点难形容，而且我觉得你应该比我更清楚。\n[玩家姓名] ：咳咳，我是在做调研，不许逗我，好好回答。\n白起： 好吧，我认真回答。\n白起： 我觉得最喜欢一个人的时候，应该是做什么事情都会想到她。\n[玩家姓名] ：具体一点呢？都是在什么时候呢？\n白起： 很多时候。更准确的话，是每天。\n白起： 起床看到你发的早安的时候，在食堂吃饭看见苦瓜汤的时候。\n白起： 帮忙遛警犬，想起和你一起去见飞飞的时候……\n[玩家姓名] ：哈哈哈，原来你工作的时候也会走神啊。\n[玩家姓名] ：不过你确实给了我很有帮助的 参考呢！\n[玩家姓名] ：我一直在苦恼要在节目里设计什么环节，才能表达喜欢的程度。\n[玩家姓名] ：现在感觉，其实不需要刻意安排鲜花、烟火之类的桥段。\n白起： 你有答案了？\n[玩家姓名] ：嗯，我决定就只是拍嘉宾们普普通通上班的一天作为结束。\n[玩家姓名] ：因为真正的喜欢，就是在最细微的地方，才最疯狂奔涌的~\n[玩家姓名] ：最后一期节目的标题就叫做“爱意奔流”吧~\n白起： 我觉得很合适。\n白起： 虽然我不太会用这种词语表达，但那种感觉是一样的。\n白起： 不过既然你的问题解决了，那现在可以解决我的了吗？\n[玩家姓名] ：诶？什么问题？\n白起： 我有点想你了。我们现在就见面吧。",
    "description": "获取途径：SSR-诡迷夜话进化解锁\n白起： 我从特遣署出来了，你呢，到点下班了吗。\n[玩家姓名] ：正好，快来帮我解决一个重大问题！\n白起： 什么问题？你说吧，我都能解决。\n[玩家姓名] ：你说，最最喜欢一个人的状态，是什么样的呢？\n白起： ……是你新节目的提案吗？这个确实有点难，我不擅长文科题。\n[玩家姓名] ：不用想得很复杂，可以从你自己的角度出发，比如你最喜欢一个人的时候是什么样？\n白起： 这个状态有点难形容，而且我觉得你应该比我更清楚。\n[玩家姓名] ：咳咳，我是在做调研，不许逗我，好好回答。\n白起： 好吧，我认真回答。\n白起： 我觉得最喜欢一个人的时候，应该是做什么事情都会想到她。\n[玩家姓名] ：具体一点呢？都是在什么时候呢？\n白起： 很多时候。更准确的话，是每天。\n白起： 起床看到你发的早安的时候，在食堂吃饭看见苦瓜汤的时候。\n白起： 帮忙遛警犬，想起和你一起去见飞飞的时候……\n[玩家姓名] ：哈哈哈，原来你工作的时候也会走神啊。\n[玩家姓名] ：不过你确实给了我很有帮助的 参考呢！\n[玩家姓名] ：我一直在苦恼要在节目里设计什么环节，才能表达喜欢的程度。\n[玩家姓名] ：现在感觉，其实不需要刻意安排鲜花、烟火之类的桥段。\n白起： 你有答案了？\n[玩家姓名] ：嗯，我决定就只是拍嘉宾们普普通通上班的一天作为结束。\n[玩家姓名] ：因为真正的喜欢，就是在最细微的地方，才最疯狂奔涌的~\n[玩家姓名] ：最后一期节目的标题就叫做“爱意奔流”吧~\n白起： 我觉得很合适。\n白起： 虽然我不太会用这种词语表达，但那种感觉是一样的。\n白起： 不过既然你的问题解决了，那现在可以解决我的了吗？\n[玩家姓名] ：诶？什么问题？\n白起： 我有点想你了。我们现在就见面吧。",
    "tags": [
      "SSR-诡迷夜话"
    ],
    "title": "爱意奔流",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0155_%E7%88%B1%E6%84%8F%E5%A5%94%E6%B5%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：以前没有想到，换个墙纸就能让家里有种焕然一新的感觉。\n[玩家姓名] ：贴墙纸的工作可是很辛苦的呢！\n白起 回复 [玩家姓名] ： 这次的惊喜我收到了，下次我来就好。\n[玩家姓名] ：我还发现了一种可以自己随意涂鸦的墙纸，下次我们可以试试那个。\n白起 回复 [玩家姓名] ： 看来要从现在就开始想画上去的图案了。\n[玩家姓名] ：沙发套的颜色我也看腻了，打算换一个，你说怎么样？\n白起 回复 [玩家姓名] ： 听你的，周未我们一起去挑。",
    "description": "白起 ：以前没有想到，换个墙纸就能让家里有种焕然一新的感觉。\n[玩家姓名] ：贴墙纸的工作可是很辛苦的呢！\n白起 回复 [玩家姓名] ： 这次的惊喜我收到了，下次我来就好。\n[玩家姓名] ：我还发现了一种可以自己随意涂鸦的墙纸，下次我们可以试试那个。\n白起 回复 [玩家姓名] ： 看来要从现在就开始想画上去的图案了。\n[玩家姓名] ：沙发套的颜色我也看腻了，打算换一个，你说怎么样？\n白起 回复 [玩家姓名] ： 听你的，周未我们一起去挑。",
    "tags": [],
    "title": "崭新墙纸",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-04-17-00-00-00_%E5%B4%AD%E6%96%B0%E5%A2%99%E7%BA%B8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-迁途所归拿卡解锁\n白起： 你已经吃饭了吗？\n[玩家姓名] ：正在思考吃什么呢，你呢？\n白起： 已经得出了结论，特地打电话来向组织申请。\n白起： 距那次我突发胃痉挛，去医院打了针之后，已经过去两周了。\n白起： 这段时间认真遵守了医嘱，也很注意饮食作息。\n[玩家姓名] ：哦~所以呢……？\n白起： 申请今天吃碗微辣牛肉面。\n[玩家姓名] ：哼哼，驳回。\n[玩家姓名] ：病来如山倒，病去如抽丝。你最近又忙，还天天有任务。\n[玩家姓名] ：虽然确实做到了按时吃饭，但还是要多注意！\n白起： 可我已经喝了好几天的粥了。\n白起： 特遣署食堂的工作人员都只给我打清汤寡水的菜。\n白起： 还有顾征，每次都打着你的名号，连雪菜肉丝包都不让我吃。\n[玩家姓名] ：本来就是我专门让他盯着你的！\n白起： ……没有商量的余地吗？\n[玩家姓名] ：身体要紧嘛。\n[玩家姓名] ：不过考虑到你最近工作强度也不小，吃点喜欢的东西确实有助身心健康……\n[玩家姓名] ：好吧，如果是微微辣的牛肉面，勉强能过关。\n白起： 多谢长官批准。保证提供照片等证据，随时欢迎监督。\n白起： 不过，也不能一直让你为我的饮食担心。\n白起： 不如这样，离复查还有四天，如果你有空的话，能拜托你这段时间帮我准备便当吗？\n白起： 这样你不用担心我的健康，我也能改善下伙食。\n[玩家姓名] ：有点道理。\n白起： 那今晚我去接你，一起逛逛市场，买点食材？\n白起： 我来帮你切菜和刷碗。",
    "description": "获取途径：SSR-迁途所归拿卡解锁\n白起： 你已经吃饭了吗？\n[玩家姓名] ：正在思考吃什么呢，你呢？\n白起： 已经得出了结论，特地打电话来向组织申请。\n白起： 距那次我突发胃痉挛，去医院打了针之后，已经过去两周了。\n白起： 这段时间认真遵守了医嘱，也很注意饮食作息。\n[玩家姓名] ：哦~所以呢……？\n白起： 申请今天吃碗微辣牛肉面。\n[玩家姓名] ：哼哼，驳回。\n[玩家姓名] ：病来如山倒，病去如抽丝。你最近又忙，还天天有任务。\n[玩家姓名] ：虽然确实做到了按时吃饭，但还是要多注意！\n白起： 可我已经喝了好几天的粥了。\n白起： 特遣署食堂的工作人员都只给我打清汤寡水的菜。\n白起： 还有顾征，每次都打着你的名号，连雪菜肉丝包都不让我吃。\n[玩家姓名] ：本来就是我专门让他盯着你的！\n白起： ……没有商量的余地吗？\n[玩家姓名] ：身体要紧嘛。\n[玩家姓名] ：不过考虑到你最近工作强度也不小，吃点喜欢的东西确实有助身心健康……\n[玩家姓名] ：好吧，如果是微微辣的牛肉面，勉强能过关。\n白起： 多谢长官批准。保证提供照片等证据，随时欢迎监督。\n白起： 不过，也不能一直让你为我的饮食担心。\n白起： 不如这样，离复查还有四天，如果你有空的话，能拜托你这段时间帮我准备便当吗？\n白起： 这样你不用担心我的健康，我也能改善下伙食。\n[玩家姓名] ：有点道理。\n白起： 那今晚我去接你，一起逛逛市场，买点食材？\n白起： 我来帮你切菜和刷碗。",
    "tags": [
      "SSR-迁途所归"
    ],
    "title": "申请",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0156_%E7%94%B3%E8%AF%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：天气变暖了，回家发现多出来一套新的 薄款睡衣。\n[玩家姓名] ：穿上我买的睡衣，就要睡觉的时候和我贴贴！\n白起 回复 [玩家姓名] ： 这是每天晚上的习惯，不论怎样我都会抱着你睡。\n[玩家姓名] ：我挑的情侣款睡衣，白警官还满意吗~\n白起 回复 [玩家姓名] ： 看到的时候，就很喜欢。\n[玩家姓名] ：这么一想，其实你的睡衣也有好几套了，白警官也变精致了呢~\n白起 回复 [玩家姓名] ： 那是因为身边有一个，能让我的生活变精致的女孩。",
    "description": "白起 ：天气变暖了，回家发现多出来一套新的 薄款睡衣。\n[玩家姓名] ：穿上我买的睡衣，就要睡觉的时候和我贴贴！\n白起 回复 [玩家姓名] ： 这是每天晚上的习惯，不论怎样我都会抱着你睡。\n[玩家姓名] ：我挑的情侣款睡衣，白警官还满意吗~\n白起 回复 [玩家姓名] ： 看到的时候，就很喜欢。\n[玩家姓名] ：这么一想，其实你的睡衣也有好几套了，白警官也变精致了呢~\n白起 回复 [玩家姓名] ： 那是因为身边有一个，能让我的生活变精致的女孩。",
    "tags": [],
    "title": "薄绒睡衣",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-04-24-00-00-00_%E8%96%84%E7%BB%92%E7%9D%A1%E8%A1%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-迁途所归进化解锁\n白起： 刚刚发消息的时候感觉你心情不大好，无精打采的。\n白起： 发生什么事了？\n[玩家姓名] ：噗……所以你直接打电话过来了吗？\n[玩家姓名] ：其实是我聊天软件的表情包不小心被我清空了……\n白起： ……嗯，那确实很严重。\n[玩家姓名] ：白起，没有了表情包，我觉得我的灵魂都被掏空了。你能懂吗？\n白起： 从你今天的语气里感觉出来了。\n[玩家姓名] ：我的创意，我的灵感……我觉得我有很重要一部分东西消失了……\n[玩家姓名] ：要重新把它们收集回来，肯定要花很长时间。\n白起： 倒也不会那么长，我一会儿发给你。\n[玩家姓名] ：嗯？\n白起： 你经常发的那些表情包我也都添加了，所以应该可以填补部分库存。\n[玩家姓名] ：但我经常用的不都是可爱的小动物……还有些傻傻的黄豆脸……\n白起： 嗯，我觉得都挺有趣的。\n白起： 我发到过特行队的群里，他们还被吓到了。\n[玩家姓名] ：哈哈哈我记得你跟我说过这件事，他们还以为你被盗号了呢。\n白起： 那之后就不怎么发了，只有和你聊天时偶尔会用。\n白起： 不过陆陆续续还是存了不少，所以你想要的表情我应该都有。\n[玩家姓名] ：谁能想到堂堂特行队队长的手机里，有大量少女心表情包呢！\n白起： 我周围少女心的东西还有很多。\n白起： 杯子、杯垫、围巾、小摆件……\n[玩家姓名] ：嘿嘿，我怎么莫名有点小得意~\n白起： 再得意一点也没关系。\n白起： 和你有关的，无论有多少我都不介意。\n白起： 我先挂了，一会儿给你发消息。",
    "description": "获取途径：SSR-迁途所归进化解锁\n白起： 刚刚发消息的时候感觉你心情不大好，无精打采的。\n白起： 发生什么事了？\n[玩家姓名] ：噗……所以你直接打电话过来了吗？\n[玩家姓名] ：其实是我聊天软件的表情包不小心被我清空了……\n白起： ……嗯，那确实很严重。\n[玩家姓名] ：白起，没有了表情包，我觉得我的灵魂都被掏空了。你能懂吗？\n白起： 从你今天的语气里感觉出来了。\n[玩家姓名] ：我的创意，我的灵感……我觉得我有很重要一部分东西消失了……\n[玩家姓名] ：要重新把它们收集回来，肯定要花很长时间。\n白起： 倒也不会那么长，我一会儿发给你。\n[玩家姓名] ：嗯？\n白起： 你经常发的那些表情包我也都添加了，所以应该可以填补部分库存。\n[玩家姓名] ：但我经常用的不都是可爱的小动物……还有些傻傻的黄豆脸……\n白起： 嗯，我觉得都挺有趣的。\n白起： 我发到过特行队的群里，他们还被吓到了。\n[玩家姓名] ：哈哈哈我记得你跟我说过这件事，他们还以为你被盗号了呢。\n白起： 那之后就不怎么发了，只有和你聊天时偶尔会用。\n白起： 不过陆陆续续还是存了不少，所以你想要的表情我应该都有。\n[玩家姓名] ：谁能想到堂堂特行队队长的手机里，有大量少女心表情包呢！\n白起： 我周围少女心的东西还有很多。\n白起： 杯子、杯垫、围巾、小摆件……\n[玩家姓名] ：嘿嘿，我怎么莫名有点小得意~\n白起： 再得意一点也没关系。\n白起： 和你有关的，无论有多少我都不介意。\n白起： 我先挂了，一会儿给你发消息。",
    "tags": [
      "SSR-迁途所归"
    ],
    "title": "库存",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0157_%E5%BA%93%E5%AD%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：楼下炒坚果的摊位老板发明了新的经营 模式，买一斤坚果可以摸他家的兔子耳 朵一下。\n[玩家姓名] ：今晚下班后也带我过去摸一摸~\n白起 回复 [玩家姓名] ： 好，我昨天看到零食箱空了，正好一起去补货。\n[玩家姓名] ：这明明是让人自投罗网的陷阱，白警官你说要怎么办！\n白起 回复 [玩家姓名] ： 为了想出应对的办法，我觉得我们可以多去光顾几次。\n[玩家姓名] ：才一下怎么够，给我的话一定讲价到十下！\n白起 回复 [玩家姓名] ： 那晚上我陪你一起去，正好学学看怎么讲价。",
    "description": "白起 ：楼下炒坚果的摊位老板发明了新的经营 模式，买一斤坚果可以摸他家的兔子耳 朵一下。\n[玩家姓名] ：今晚下班后也带我过去摸一摸~\n白起 回复 [玩家姓名] ： 好，我昨天看到零食箱空了，正好一起去补货。\n[玩家姓名] ：这明明是让人自投罗网的陷阱，白警官你说要怎么办！\n白起 回复 [玩家姓名] ： 为了想出应对的办法，我觉得我们可以多去光顾几次。\n[玩家姓名] ：才一下怎么够，给我的话一定讲价到十下！\n白起 回复 [玩家姓名] ： 那晚上我陪你一起去，正好学学看怎么讲价。",
    "tags": [],
    "title": "兔兔营销",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-05-01-00-00-00_%E5%85%94%E5%85%94%E8%90%A5%E9%94%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-私人领域四阶解锁\n白起： 我往回走了。\n[玩家姓名] ：嗯？今天怎么这么早？\n白起： 不练了，回家吃饭。\n白起： 你中午想吃什么，我去市场买一点儿。\n[玩家姓名] ：噗……听白警官这个声音，怎么有点不开心啊。\n[玩家姓名] ：让我听听谁气着我们家白警官了？\n白起： 我没生气。\n白起： 想赢的是他们，偷懒的也是他们。\n白起： 怎么着，是我想赢？\n白起： 谁还不是挤出来时间的，我还没在家陪你呢！\n[玩家姓名] ：哈哈哈哈哈哈哈哈哈哈。\n[玩家姓名] ：对不起，我不是故意的。\n[玩家姓名] ：确实他们做得不对，我觉得你应该生气！就是！你还没在家陪我呢！\n白起： ……\n白起： 不过老高家孩子数学只考了12分，确实挺让人上火的。\n白起： 安哥被抓回去加班，听说案子都改了20个版本了，好像又被推翻了。\n[玩家姓名] ：但我们白警官也很辛苦啊，每天都要和罪恶势力斗争，打击犯罪呢！\n白起： 大制作人好夸张。\n[玩家姓名] ：嘿嘿，有没有消消火呢~\n[玩家姓名] ：我买了好多冰棍，如果需要也可以物理降温呢！\n白起： 不用冰棍，听到你的声音就足够了。\n白起： 咳，那我……咳，回篮球场看一下。\n[玩家姓名] ：多看一会也可以哦！\n白起： 那你想想中午想吃什么，训练结束我们直接去吃。",
    "description": "获取途径：ER-私人领域四阶解锁\n白起： 我往回走了。\n[玩家姓名] ：嗯？今天怎么这么早？\n白起： 不练了，回家吃饭。\n白起： 你中午想吃什么，我去市场买一点儿。\n[玩家姓名] ：噗……听白警官这个声音，怎么有点不开心啊。\n[玩家姓名] ：让我听听谁气着我们家白警官了？\n白起： 我没生气。\n白起： 想赢的是他们，偷懒的也是他们。\n白起： 怎么着，是我想赢？\n白起： 谁还不是挤出来时间的，我还没在家陪你呢！\n[玩家姓名] ：哈哈哈哈哈哈哈哈哈哈。\n[玩家姓名] ：对不起，我不是故意的。\n[玩家姓名] ：确实他们做得不对，我觉得你应该生气！就是！你还没在家陪我呢！\n白起： ……\n白起： 不过老高家孩子数学只考了12分，确实挺让人上火的。\n白起： 安哥被抓回去加班，听说案子都改了20个版本了，好像又被推翻了。\n[玩家姓名] ：但我们白警官也很辛苦啊，每天都要和罪恶势力斗争，打击犯罪呢！\n白起： 大制作人好夸张。\n[玩家姓名] ：嘿嘿，有没有消消火呢~\n[玩家姓名] ：我买了好多冰棍，如果需要也可以物理降温呢！\n白起： 不用冰棍，听到你的声音就足够了。\n白起： 咳，那我……咳，回篮球场看一下。\n[玩家姓名] ：多看一会也可以哦！\n白起： 那你想想中午想吃什么，训练结束我们直接去吃。",
    "tags": [
      "ER-私人领域"
    ],
    "title": "训练风云",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0158_%E8%AE%AD%E7%BB%83%E9%A3%8E%E4%BA%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：一觉醒来，小黑的防雨罩上多了一对 小狼耳朵。\n[玩家姓名] ：你不觉得小黑和萌萌的风格也很搭吗？\n白起 回复 [玩家姓名] ： 是还不错，只是小狼的头盔更适合你来戴。\n[玩家姓名] ：如果把小黑换一个粉色的涂装你觉得怎么样？\n白起 回复 [玩家姓名] ： 我觉得小黑应该不希望自己改名为小粉。\n[玩家姓名] ：话说这样去特遣署会不会很引人注目？\n白起 回复 [玩家姓名] ： 还好，那些凑热闹的人都被我喊去跑圈了。",
    "description": "白起 ：一觉醒来，小黑的防雨罩上多了一对 小狼耳朵。\n[玩家姓名] ：你不觉得小黑和萌萌的风格也很搭吗？\n白起 回复 [玩家姓名] ： 是还不错，只是小狼的头盔更适合你来戴。\n[玩家姓名] ：如果把小黑换一个粉色的涂装你觉得怎么样？\n白起 回复 [玩家姓名] ： 我觉得小黑应该不希望自己改名为小粉。\n[玩家姓名] ：话说这样去特遣署会不会很引人注目？\n白起 回复 [玩家姓名] ： 还好，那些凑热闹的人都被我喊去跑圈了。",
    "tags": [],
    "title": "粉色小黑",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-05-15-00-00-00_%E7%B2%89%E8%89%B2%E5%B0%8F%E9%BB%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023元旦视频\n白起： 元旦快乐。\n白起： 任务结束了，我回来了。\n白起： 我不累。任务也没有很危险，你看——我没有受伤，顾征唐朝陆一他们都能作证。\n白起： 我还赶上了给你打个视频电话。\n白起： 今年的收尾非常圆满。\n白起： 我记得之前有几年，我们的年末也是这么忙碌。\n白起： 不过幸好每一次我都来得及赶上跟你说“新年快乐”。\n白起： 下一年我也一定会赶上的。如果可以的话，能在你身边亲口和你说就更好了。\n白起： 说到下一年……我已经想好了第一个新年计划了。\n白起： 等我回来时候你要是还不困，我们一起上街走走。\n白起： 听说有不少街道挂起了彩灯，应该会很漂亮。\n白起： 我们还能找找有没有还在营业的小店，吃点夜宵，或者喝点热饮。\n白起： 要是你半道走不动，我就背你回家。\n白起： 身边有你的时候，总觉得这么一起上街，一起做那些最普通平常的事情，比什么都好。\n白起： 也会让我感觉到，我在和你一起分享生活，一起经营未来的每一天。\n白起： 出了好几天任务，我真的很想你。\n白起： 所以……还请组织批准这个新年计划。\n白起： 我很快到。",
    "description": "获取途径：2023元旦视频\n白起： 元旦快乐。\n白起： 任务结束了，我回来了。\n白起： 我不累。任务也没有很危险，你看——我没有受伤，顾征唐朝陆一他们都能作证。\n白起： 我还赶上了给你打个视频电话。\n白起： 今年的收尾非常圆满。\n白起： 我记得之前有几年，我们的年末也是这么忙碌。\n白起： 不过幸好每一次我都来得及赶上跟你说“新年快乐”。\n白起： 下一年我也一定会赶上的。如果可以的话，能在你身边亲口和你说就更好了。\n白起： 说到下一年……我已经想好了第一个新年计划了。\n白起： 等我回来时候你要是还不困，我们一起上街走走。\n白起： 听说有不少街道挂起了彩灯，应该会很漂亮。\n白起： 我们还能找找有没有还在营业的小店，吃点夜宵，或者喝点热饮。\n白起： 要是你半道走不动，我就背你回家。\n白起： 身边有你的时候，总觉得这么一起上街，一起做那些最普通平常的事情，比什么都好。\n白起： 也会让我感觉到，我在和你一起分享生活，一起经营未来的每一天。\n白起： 出了好几天任务，我真的很想你。\n白起： 所以……还请组织批准这个新年计划。\n白起： 我很快到。",
    "tags": [],
    "title": "归家计划",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0045_%E5%BD%92%E5%AE%B6%E8%AE%A1%E5%88%92_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：最近不知道什么原因，家里的绿植好 像都要开花了。\n[玩家姓名] ：如果真的开花了，你记得喊我过去看！\n白起 回复 [玩家姓名] ： 听说很多绿植只在晚上开花，到时候我过去接你。\n[玩家姓名] ：你觉得它们会开什么样的花？\n白起 回复 [玩家姓名] ： 这我倒是没想过，但要是真开了，要不要改口叫它们小花？\n[玩家姓名] ：据我所知，你家的那些还只是孩子，离开花还早。\n白起 回复 [玩家姓名] ： 是吗……那你说我要不要给它再多浇点水呢？",
    "description": "白起 ：最近不知道什么原因，家里的绿植好 像都要开花了。\n[玩家姓名] ：如果真的开花了，你记得喊我过去看！\n白起 回复 [玩家姓名] ： 听说很多绿植只在晚上开花，到时候我过去接你。\n[玩家姓名] ：你觉得它们会开什么样的花？\n白起 回复 [玩家姓名] ： 这我倒是没想过，但要是真开了，要不要改口叫它们小花？\n[玩家姓名] ：据我所知，你家的那些还只是孩子，离开花还早。\n白起 回复 [玩家姓名] ： 是吗……那你说我要不要给它再多浇点水呢？",
    "tags": [],
    "title": "开花季",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-05-22-00-00-00_%E5%BC%80%E8%8A%B1%E5%AD%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-乘风万里四阶解锁\n白起： 我的手机铃声，是你给我换的吗？\n白起： 下午电话响的时候我都没反应过来，还是同事提醒我的。\n[玩家姓名] ：嘿嘿是我，新年想给你换个新的铃声，但昨晚忘了告诉你了。\n[玩家姓名] ：感觉怎么样？\n白起： 新铃声很好听，是你自己弹的钢琴曲吗？\n[玩家姓名] ：你竟然听出来了？\n白起： 偶尔听你弹琴，直觉上的辨别多少锻炼出来了。\n白起： 不过这一首曲子还没有听你弹过。\n[玩家姓名] ：叫做山魔王的宫殿！我把完整版本发给你听听！\n[玩家姓名] ：风格比较怪诞诡异，不过很有冒险故事感，我最近很喜欢这首曲子。\n白起： 确实，后半部分越来越急促和激越的旋律很有意思。\n白起： 特别适合特遣署年终总结的适合用。\n[玩家姓名] ：譬如用来做白警官高光时刻cut的BGM？\n白起： 可惜没有这样的东西。\n白起： 执行任务中，所有的文字和影像记录都是需要做保密封存处理的。\n[玩家姓名] ：但你的英勇身姿已经全都记在我的脑海里啦，自动配乐，循环播放！\n白起： 就像你给我做的那个视频？\n[玩家姓名] ：没错！\n白起： 那如果是给我们两个的生活配乐，你会配什么？\n[玩家姓名] ：我还没想好，不过我想那一定是一首春天般的曲子！就像有微风拂过的感觉~\n[玩家姓名] ：等我练习成功了，就告诉你。\n白起： 好，我等你的新作品。\n白起： 以后我的手机特别铃声，都留给你的练习曲。\n白起： 就像你一直在我身边一样。",
    "description": "获取途径：ER-乘风万里四阶解锁\n白起： 我的手机铃声，是你给我换的吗？\n白起： 下午电话响的时候我都没反应过来，还是同事提醒我的。\n[玩家姓名] ：嘿嘿是我，新年想给你换个新的铃声，但昨晚忘了告诉你了。\n[玩家姓名] ：感觉怎么样？\n白起： 新铃声很好听，是你自己弹的钢琴曲吗？\n[玩家姓名] ：你竟然听出来了？\n白起： 偶尔听你弹琴，直觉上的辨别多少锻炼出来了。\n白起： 不过这一首曲子还没有听你弹过。\n[玩家姓名] ：叫做山魔王的宫殿！我把完整版本发给你听听！\n[玩家姓名] ：风格比较怪诞诡异，不过很有冒险故事感，我最近很喜欢这首曲子。\n白起： 确实，后半部分越来越急促和激越的旋律很有意思。\n白起： 特别适合特遣署年终总结的适合用。\n[玩家姓名] ：譬如用来做白警官高光时刻cut的BGM？\n白起： 可惜没有这样的东西。\n白起： 执行任务中，所有的文字和影像记录都是需要做保密封存处理的。\n[玩家姓名] ：但你的英勇身姿已经全都记在我的脑海里啦，自动配乐，循环播放！\n白起： 就像你给我做的那个视频？\n[玩家姓名] ：没错！\n白起： 那如果是给我们两个的生活配乐，你会配什么？\n[玩家姓名] ：我还没想好，不过我想那一定是一首春天般的曲子！就像有微风拂过的感觉~\n[玩家姓名] ：等我练习成功了，就告诉你。\n白起： 好，我等你的新作品。\n白起： 以后我的手机特别铃声，都留给你的练习曲。\n白起： 就像你一直在我身边一样。",
    "tags": [
      "ER-乘风万里"
    ],
    "title": "新年铃声",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0159_%E6%96%B0%E5%B9%B4%E9%93%83%E5%A3%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：耗费一天做的这片3D投影星空，效果 不错。\n[玩家姓名] ：原来白警官一整天神神秘秘不让我进房间，是在准备这个。\n白起 回复 [玩家姓名] ： 是第一次做，花了点时间研究，不然不用一整天。\n[玩家姓名] ：看到了这么美的星空之后，我想我今天晚上一定会做个美梦。\n白起 回复 [玩家姓名] ： 希望你的梦里也能出现美丽的星空，和我。\n[玩家姓名] ：谢谢白警官特意为我制造这片独一无二的星空，真的很美。\n白起 回复 [玩家姓名] ： 等天气好的时候，带你去看更美的星空。",
    "description": "白起 ：耗费一天做的这片3D投影星空，效果 不错。\n[玩家姓名] ：原来白警官一整天神神秘秘不让我进房间，是在准备这个。\n白起 回复 [玩家姓名] ： 是第一次做，花了点时间研究，不然不用一整天。\n[玩家姓名] ：看到了这么美的星空之后，我想我今天晚上一定会做个美梦。\n白起 回复 [玩家姓名] ： 希望你的梦里也能出现美丽的星空，和我。\n[玩家姓名] ：谢谢白警官特意为我制造这片独一无二的星空，真的很美。\n白起 回复 [玩家姓名] ： 等天气好的时候，带你去看更美的星空。",
    "tags": [],
    "title": "模拟星空",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-05-29-00-00-00_%E6%A8%A1%E6%8B%9F%E6%98%9F%E7%A9%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022五周年线下电话\n白起： 喂，是我，白起。\n白起： 我打电话来，是想和你说一声，今天的工作已经完成了。\n白起： 嗯，因为想到晚上要和你见面，所以加快了处理速度。\n白起： 队里的人也都催着我赶紧回家，帮我处理了一些任务，所以，今天时间还算早。\n白起： 刚才我又去检查了一下小黑的状况，它看起来也很期待今晚的活动。\n白起： 我和它会用最快的速度来接你。\n白起： 期待今晚活动的当然不只有小黑，我相信你的心情跟我一样。\n白起： 所以今天有什么要做的事，或者有什么想去的地方，我们都可以一一完成。\n白起： 等看过我为你准备的惊喜之后，一切都听你的安排。",
    "description": "获取途径：2022五周年线下电话\n白起： 喂，是我，白起。\n白起： 我打电话来，是想和你说一声，今天的工作已经完成了。\n白起： 嗯，因为想到晚上要和你见面，所以加快了处理速度。\n白起： 队里的人也都催着我赶紧回家，帮我处理了一些任务，所以，今天时间还算早。\n白起： 刚才我又去检查了一下小黑的状况，它看起来也很期待今晚的活动。\n白起： 我和它会用最快的速度来接你。\n白起： 期待今晚活动的当然不只有小黑，我相信你的心情跟我一样。\n白起： 所以今天有什么要做的事，或者有什么想去的地方，我们都可以一一完成。\n白起： 等看过我为你准备的惊喜之后，一切都听你的安排。",
    "tags": [],
    "title": "心动效率",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0046_%E5%BF%83%E5%8A%A8%E6%95%88%E7%8E%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：感受了一次不一样的聚餐。\n[玩家姓名] ：不知道你喜不喜欢这种一边角色扮演一边吃饭的形式？\n白起 回复 [玩家姓名] ： 偶尔尝试一下，感觉很新鲜。\n[玩家姓名] ：这次特遣署的聚餐有什么新鲜事呀~!\n白起 回复 [玩家姓名] ： 被动听了鬼哭狼嚎的顾征讲述自己的八卦，回来告诉你。\n[玩家姓名] ：特遣署的聚餐好多哦，白警官的行程排得好满哦（暗示\n白起 回复 [玩家姓名] ： 长官，我马上就到恋语市，晚上想吃什么？",
    "description": "白起 ：感受了一次不一样的聚餐。\n[玩家姓名] ：不知道你喜不喜欢这种一边角色扮演一边吃饭的形式？\n白起 回复 [玩家姓名] ： 偶尔尝试一下，感觉很新鲜。\n[玩家姓名] ：这次特遣署的聚餐有什么新鲜事呀~!\n白起 回复 [玩家姓名] ： 被动听了鬼哭狼嚎的顾征讲述自己的八卦，回来告诉你。\n[玩家姓名] ：特遣署的聚餐好多哦，白警官的行程排得好满哦（暗示\n白起 回复 [玩家姓名] ： 长官，我马上就到恋语市，晚上想吃什么？",
    "tags": [],
    "title": "不一样的聚餐",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-06-12-00-00-00_%E4%B8%8D%E4%B8%80%E6%A0%B7%E7%9A%84%E8%81%9A%E9%A4%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023春节视频\n白起： 新年快乐，吃过饭了吗？\n白起： 我吗？还没吃晚饭，不过快了。\n白起： 今年唐朝在署里轮值，提早就跟我打申请，要带着值班的人一起包饺子吃。\n白起： 四五个人忙活了快一下午，才凑了几盘能下锅的。还非拉着我不放，让我尝尝再走。\n白起： 现在水刚烧上……不过，我已经能想象得出味道了。\n白起： 咳，等下到家了，再帮我煮碗你做的饺子吧。\n白起： 这么一想，这一年以来，我们好像一起吃过了不少宵夜了。\n白起： 每次出任务回来，你总会拉着我坐在餐桌前。\n白起： 边吃饭，边跟我聊身边的小事。\n白起： 策划案里又提到了什么有趣的点子，办公室的同事又点了下午茶……\n白起： 这对我来说，是段很幸福的时光。\n白起： 所以我想从新的一年开始，也接着练习一下自己的厨艺。\n白起： 这样你加完班回来，我也能拉着你坐在餐桌前，让你体会这份幸福……\n白起： 当然，希望你能不加班，少点压力是最好的。\n白起： 嗯，我知道你想说什么。我也会努力保证自己的安全。\n白起： 新的一年，继续好好陪在你身边。",
    "description": "获取途径：2023春节视频\n白起： 新年快乐，吃过饭了吗？\n白起： 我吗？还没吃晚饭，不过快了。\n白起： 今年唐朝在署里轮值，提早就跟我打申请，要带着值班的人一起包饺子吃。\n白起： 四五个人忙活了快一下午，才凑了几盘能下锅的。还非拉着我不放，让我尝尝再走。\n白起： 现在水刚烧上……不过，我已经能想象得出味道了。\n白起： 咳，等下到家了，再帮我煮碗你做的饺子吧。\n白起： 这么一想，这一年以来，我们好像一起吃过了不少宵夜了。\n白起： 每次出任务回来，你总会拉着我坐在餐桌前。\n白起： 边吃饭，边跟我聊身边的小事。\n白起： 策划案里又提到了什么有趣的点子，办公室的同事又点了下午茶……\n白起： 这对我来说，是段很幸福的时光。\n白起： 所以我想从新的一年开始，也接着练习一下自己的厨艺。\n白起： 这样你加完班回来，我也能拉着你坐在餐桌前，让你体会这份幸福……\n白起： 当然，希望你能不加班，少点压力是最好的。\n白起： 嗯，我知道你想说什么。我也会努力保证自己的安全。\n白起： 新的一年，继续好好陪在你身边。",
    "tags": [],
    "title": "新年期待",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0047_%E6%96%B0%E5%B9%B4%E6%9C%9F%E5%BE%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：体验了一次家庭版“暴风洗脸”。但按摩师的手劲很温柔，对我来说刚刚好。\n[玩家姓名] ：嘿嘿，白警官洗脸的过程已经被我全程录下来了哦！\n白起 回复 [玩家姓名] ： 你自己看就好，不要外传。\n[玩家姓名] ：我果然只模仿到了形态，但是没有学到其中的精髓。\n白起 回复 [玩家姓名] ： 不一定要力求还原，适合我的就是最好的。\n[玩家姓名] ：友情提示，说出密码“没吃饭吗”可以开启地狱模式。\n白起 回复 [玩家姓名] ： ……我想我还是不尝试了。",
    "description": "白起 ：体验了一次家庭版“暴风洗脸”。但按摩师的手劲很温柔，对我来说刚刚好。\n[玩家姓名] ：嘿嘿，白警官洗脸的过程已经被我全程录下来了哦！\n白起 回复 [玩家姓名] ： 你自己看就好，不要外传。\n[玩家姓名] ：我果然只模仿到了形态，但是没有学到其中的精髓。\n白起 回复 [玩家姓名] ： 不一定要力求还原，适合我的就是最好的。\n[玩家姓名] ：友情提示，说出密码“没吃饭吗”可以开启地狱模式。\n白起 回复 [玩家姓名] ： ……我想我还是不尝试了。",
    "tags": [],
    "title": "印度洗脸",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-06-19-00-00-00_%E5%8D%B0%E5%BA%A6%E6%B4%97%E8%84%B8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023除夕线下电话\n白起： 喂，我是白起。\n白起： 你还有多久到家，需要我去接你么？\n白起： 啊……没什么，不是在做什么危险的事。\n白起： 我看到网上有人说，在兔年收到兔子是好运的象征。\n白起： 于是按照教程，打算做兔子形状的饼干给你，但把握火候没有我想象中那么容易。\n白起： 不过好在我准备得还算周全，除夕夜的其他菜都已经做好了。\n白起： 嗯？什么时候学会做这么多菜的？\n白起： 大概是从两个月前开始特训的吧，虽然时间花得长了些，但好像颇有成效。\n白起： 现在这顿年夜饭已经在餐桌上就位了，等你到家检验。",
    "description": "获取途径：2023除夕线下电话\n白起： 喂，我是白起。\n白起： 你还有多久到家，需要我去接你么？\n白起： 啊……没什么，不是在做什么危险的事。\n白起： 我看到网上有人说，在兔年收到兔子是好运的象征。\n白起： 于是按照教程，打算做兔子形状的饼干给你，但把握火候没有我想象中那么容易。\n白起： 不过好在我准备得还算周全，除夕夜的其他菜都已经做好了。\n白起： 嗯？什么时候学会做这么多菜的？\n白起： 大概是从两个月前开始特训的吧，虽然时间花得长了些，但好像颇有成效。\n白起： 现在这顿年夜饭已经在餐桌上就位了，等你到家检验。",
    "tags": [],
    "title": "除夕大餐",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0048_%E9%99%A4%E5%A4%95%E5%A4%A7%E9%A4%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：窗帘遮光效果太好，导致不小心就睡 过了一早上。\n[玩家姓名] ：我故意的！你出任务回来，就是要好好休息。\n白起 回复 [玩家姓名] ： 已经休息够了，下午可以进行一些家务作业了。\n[玩家姓名] ：醒来刚好是午饭时间~\n白起 回复 [玩家姓名] ： 醒来就闻到香味了。碗放着我来洗吧。\n[玩家姓名] ：看你睡很熟，就没舍得叫你。\n白起 回复 [玩家姓名] ： 有你在，确实容易睡得比平时沉。",
    "description": "白起 ：窗帘遮光效果太好，导致不小心就睡 过了一早上。\n[玩家姓名] ：我故意的！你出任务回来，就是要好好休息。\n白起 回复 [玩家姓名] ： 已经休息够了，下午可以进行一些家务作业了。\n[玩家姓名] ：醒来刚好是午饭时间~\n白起 回复 [玩家姓名] ： 醒来就闻到香味了。碗放着我来洗吧。\n[玩家姓名] ：看你睡很熟，就没舍得叫你。\n白起 回复 [玩家姓名] ： 有你在，确实容易睡得比平时沉。",
    "tags": [],
    "title": "安睡窗帘",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-06-26-00-00-00_%E5%AE%89%E7%9D%A1%E7%AA%97%E5%B8%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023春节线下电话\n白起： 喂，我是白起。\n白起： 现向组织汇报，今年的年度大扫除已进行到尾声，行动顺利，没有异常状况。\n白起： 我还在书架缝隙找到了一本旧相册，不知道什么时候掉进去的，里面好像有你小时候的照片……\n白起： 嗯？不是黑历史，也不傻，咳…是很可爱。\n白起： 你现在不在，我只看了一眼，看到了几张你小时候过年的照片。\n白起： 原来在我们遇见之前，你是这样过年的。放鞭炮、吃糖葫芦……\n白起： 看来我们的童年，有不少相似的回忆。\n白起： 等你回家，给我讲讲更多你小时候的事吧。\n白起： 你也想知道我的？那么吃年夜饭时，我们交换。",
    "description": "获取途径：2023春节线下电话\n白起： 喂，我是白起。\n白起： 现向组织汇报，今年的年度大扫除已进行到尾声，行动顺利，没有异常状况。\n白起： 我还在书架缝隙找到了一本旧相册，不知道什么时候掉进去的，里面好像有你小时候的照片……\n白起： 嗯？不是黑历史，也不傻，咳…是很可爱。\n白起： 你现在不在，我只看了一眼，看到了几张你小时候过年的照片。\n白起： 原来在我们遇见之前，你是这样过年的。放鞭炮、吃糖葫芦……\n白起： 看来我们的童年，有不少相似的回忆。\n白起： 等你回家，给我讲讲更多你小时候的事吧。\n白起： 你也想知道我的？那么吃年夜饭时，我们交换。",
    "tags": [],
    "title": "新年老照片",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0049_%E6%96%B0%E5%B9%B4%E8%80%81%E7%85%A7%E7%89%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：没想到特遣署的电脑也会有因为启动 软件卡上半天的时候。\n[玩家姓名] ：到底是怎样的软件有如此神通……\n白起 回复 [玩家姓名] ： 信息处理相关。我决定打报告申请直接用陆一。\n[玩家姓名] ：那卡住的这段时间岂不是很浪费……\n白起 回复 [玩家姓名] ： 可以用来和你聊天。\n[玩家姓名] ：是时候升级一下设备了~\n白起 回复 [玩家姓名] ： 军备开来的清单过于离谱，被我驳回了。",
    "description": "白起 ：没想到特遣署的电脑也会有因为启动 软件卡上半天的时候。\n[玩家姓名] ：到底是怎样的软件有如此神通……\n白起 回复 [玩家姓名] ： 信息处理相关。我决定打报告申请直接用陆一。\n[玩家姓名] ：那卡住的这段时间岂不是很浪费……\n白起 回复 [玩家姓名] ： 可以用来和你聊天。\n[玩家姓名] ：是时候升级一下设备了~\n白起 回复 [玩家姓名] ： 军备开来的清单过于离谱，被我驳回了。",
    "tags": [],
    "title": "启动优化",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-07-10-00-00-00_%E5%90%AF%E5%8A%A8%E4%BC%98%E5%8C%96/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-直抵深宵拿卡解锁\n白起： 现在打电话给你是不是有点太早了？\n[玩家姓名] ：嘿嘿，但是我今天也一直在期待你的电话。\n[玩家姓名] ：总觉得到了有点特殊的日子，普通的事情也会变得让人格外期待。\n白起： 那还是原计划，下班之后我来接你。\n白起： 不过有件事我有点拿不准，想和你商量一下。\n[玩家姓名] ：嗯？怎么了？\n白起： 之前我关注了几家还不错的餐厅，不过今年他们的情人节套餐都有点平平无奇。\n白起： 很没有新意，不太值得浪费时间。\n[玩家姓名] ：噗……怎么觉得你好嫌弃。\n白起： 几个套餐基本都是把平时就有的菜品换了摆盘，或者加了一点装饰。\n白起： 在这种比较特殊的节日，不太想特地带你去。\n[玩家姓名] ：没想到白警官要求挺高呀？\n白起： 毕竟是和你一起的情人节，绝对不能敷衍。\n白起： 所以……你有什么想吃的吗？\n[玩家姓名] ：嘿嘿，那我们去吃面吧！\n白起： 面？林家小馆？情人节？\n[玩家姓名] ：这个提议不错吧~味道很好，店里也见证了我们的很多回忆。\n[玩家姓名] ：这种节日的本质，也就是借着庆祝去做些自己喜欢的事情。\n[玩家姓名] ：这种特殊日子里的“平凡的喜欢”也很不错。\n白起： 确实。那稍晚些我来接你。\n白起： 现在还有些时间，我去问问老板，能不能给我留一个角落，让我稍微布置一下。\n白起： 就算是平时喜欢的东西，也可以再浪漫一些。\n白起： 之后，我们也还有足够的时间，让这个特殊的日子真的变得特殊起来。",
    "description": "获取途径：SSR-直抵深宵拿卡解锁\n白起： 现在打电话给你是不是有点太早了？\n[玩家姓名] ：嘿嘿，但是我今天也一直在期待你的电话。\n[玩家姓名] ：总觉得到了有点特殊的日子，普通的事情也会变得让人格外期待。\n白起： 那还是原计划，下班之后我来接你。\n白起： 不过有件事我有点拿不准，想和你商量一下。\n[玩家姓名] ：嗯？怎么了？\n白起： 之前我关注了几家还不错的餐厅，不过今年他们的情人节套餐都有点平平无奇。\n白起： 很没有新意，不太值得浪费时间。\n[玩家姓名] ：噗……怎么觉得你好嫌弃。\n白起： 几个套餐基本都是把平时就有的菜品换了摆盘，或者加了一点装饰。\n白起： 在这种比较特殊的节日，不太想特地带你去。\n[玩家姓名] ：没想到白警官要求挺高呀？\n白起： 毕竟是和你一起的情人节，绝对不能敷衍。\n白起： 所以……你有什么想吃的吗？\n[玩家姓名] ：嘿嘿，那我们去吃面吧！\n白起： 面？林家小馆？情人节？\n[玩家姓名] ：这个提议不错吧~味道很好，店里也见证了我们的很多回忆。\n[玩家姓名] ：这种节日的本质，也就是借着庆祝去做些自己喜欢的事情。\n[玩家姓名] ：这种特殊日子里的“平凡的喜欢”也很不错。\n白起： 确实。那稍晚些我来接你。\n白起： 现在还有些时间，我去问问老板，能不能给我留一个角落，让我稍微布置一下。\n白起： 就算是平时喜欢的东西，也可以再浪漫一些。\n白起： 之后，我们也还有足够的时间，让这个特殊的日子真的变得特殊起来。",
    "tags": [
      "SSR-直抵深宵"
    ],
    "title": "平凡的特殊",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0160_%E5%B9%B3%E5%87%A1%E7%9A%84%E7%89%B9%E6%AE%8A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：近日工作失误：晚饭要用的牛奶误买 成了酸奶。\n[玩家姓名] ：建议所有商家都用不同颜色装牛奶和酸奶……\n白起 回复 [玩家姓名] ： 我同意，也建议不要突然改变原包装的颜色。\n[玩家姓名] ：看到了几天前的我……\n白起 回复 [玩家姓名] ： 这就是那次你说甜点是慕斯，最后却变成了水果捞的原因吗？\n[玩家姓名] ：问题不大~酸奶用来拌个沙拉也很好吃。\n白起 回复 [玩家姓名] ： 还好有你补救，不过下次不会有这样的问题了。",
    "description": "白起 ：近日工作失误：晚饭要用的牛奶误买 成了酸奶。\n[玩家姓名] ：建议所有商家都用不同颜色装牛奶和酸奶……\n白起 回复 [玩家姓名] ： 我同意，也建议不要突然改变原包装的颜色。\n[玩家姓名] ：看到了几天前的我……\n白起 回复 [玩家姓名] ： 这就是那次你说甜点是慕斯，最后却变成了水果捞的原因吗？\n[玩家姓名] ：问题不大~酸奶用来拌个沙拉也很好吃。\n白起 回复 [玩家姓名] ： 还好有你补救，不过下次不会有这样的问题了。",
    "tags": [],
    "title": "偶然失误",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-07-17-00-00-00_%E5%81%B6%E7%84%B6%E5%A4%B1%E8%AF%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-直抵深宵进化解锁\n白起： 喂，是我，白起。\n[玩家姓名] ：嗯？你喝酒了？\n白起： 有个前辈到我们这儿来，需要招待一下。\n[玩家姓名] ：那你跟我打电话没关系吗？\n白起： 没事儿。出来吹个风。\n白起： 一会儿还要回去，先打个电话跟你报备一下。\n[玩家姓名] ：有什么要跟我报备的？\n白起： 今天喝的有点多。\n白起： 前辈人很好，只是他喜欢热闹。\n白起： 所以一时半会儿还回不去。\n[玩家姓名] ：知道啦~\n白起： 你刚刚在做什么？\n[玩家姓名] ：刚刚吗？接到你电话之前正在刷手机，随便看看短视频。\n[玩家姓名] ：然后在想我们家白警官在做什么。\n白起： 你们家白警官发现自己被偷偷灌酒以后，直接又灌了回去。\n白起： 现在里头闹得很，吵得我头疼。\n[玩家姓名] ：喂，你可不要贪杯哦！\n白起： 放心，我心里有数，差不多了我就跟他们说一声。\n白起： 不如我偷偷溜回来算了。\n[玩家姓名] ：你说这个我可就不困了。\n[玩家姓名] ：要不一会儿我给你打个电话，你编个理由，就说要先走怎么样？\n白起： 嗯……好。我觉得有用。\n白起： 不过理由不用编，实话实说就可以。\n白起： 我女朋友叫我回家。",
    "description": "获取途径：SSR-直抵深宵进化解锁\n白起： 喂，是我，白起。\n[玩家姓名] ：嗯？你喝酒了？\n白起： 有个前辈到我们这儿来，需要招待一下。\n[玩家姓名] ：那你跟我打电话没关系吗？\n白起： 没事儿。出来吹个风。\n白起： 一会儿还要回去，先打个电话跟你报备一下。\n[玩家姓名] ：有什么要跟我报备的？\n白起： 今天喝的有点多。\n白起： 前辈人很好，只是他喜欢热闹。\n白起： 所以一时半会儿还回不去。\n[玩家姓名] ：知道啦~\n白起： 你刚刚在做什么？\n[玩家姓名] ：刚刚吗？接到你电话之前正在刷手机，随便看看短视频。\n[玩家姓名] ：然后在想我们家白警官在做什么。\n白起： 你们家白警官发现自己被偷偷灌酒以后，直接又灌了回去。\n白起： 现在里头闹得很，吵得我头疼。\n[玩家姓名] ：喂，你可不要贪杯哦！\n白起： 放心，我心里有数，差不多了我就跟他们说一声。\n白起： 不如我偷偷溜回来算了。\n[玩家姓名] ：你说这个我可就不困了。\n[玩家姓名] ：要不一会儿我给你打个电话，你编个理由，就说要先走怎么样？\n白起： 嗯……好。我觉得有用。\n白起： 不过理由不用编，实话实说就可以。\n白起： 我女朋友叫我回家。",
    "tags": [
      "SSR-直抵深宵"
    ],
    "title": "间隙",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0161_%E9%97%B4%E9%9A%99/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：家里的投影仪自从升级之后，好像就 再也没打开过了。\n[玩家姓名] ：唉，都怪最近没什么好看的作品。\n白起 回复 [玩家姓名] ： 你之前想看的电影今天上线，不如我们晚上一起看？\n[玩家姓名] ：白警官这话好像有点言外之意哦~\n白起 回复 [玩家姓名] ： 我的确是在向组织申请这几晚的时间。\n[玩家姓名] ：白警官天天拉着我玩健身环，实在没有时间分给投影仪了~\n白起 回复 [玩家姓名] ： 好，这就重新分配两者的使用时间。",
    "description": "白起 ：家里的投影仪自从升级之后，好像就 再也没打开过了。\n[玩家姓名] ：唉，都怪最近没什么好看的作品。\n白起 回复 [玩家姓名] ： 你之前想看的电影今天上线，不如我们晚上一起看？\n[玩家姓名] ：白警官这话好像有点言外之意哦~\n白起 回复 [玩家姓名] ： 我的确是在向组织申请这几晚的时间。\n[玩家姓名] ：白警官天天拉着我玩健身环，实在没有时间分给投影仪了~\n白起 回复 [玩家姓名] ： 好，这就重新分配两者的使用时间。",
    "tags": [],
    "title": "投影仪",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-07-24-00-00-00_%E6%8A%95%E5%BD%B1%E4%BB%AA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023情人节电话\n白起： 刚才没有接到电话，你找我吗？\n[玩家姓名] ：我想问问你晚上我们在哪里见面来着。不过你的声音怎么听起来有点喘？\n白起： 咳，刚才在忙一点小事。那我们直接在展览馆门口见？\n[玩家姓名] ：好呀，我下班就过去，肯定能在7点前赶到。\n[玩家姓名] ：好期待哦，听说恋爱博物馆每天展出的内容都不一样，今天更是节日特别版！\n白起： ……入场时间必须要在7点前吗？\n[玩家姓名] ：7点是最晚的入场时间了，怎么了吗？\n白起： 我可能遇到了一点困难。\n[玩家姓名] ：啊？怎么啦？\n白起： 这场展览的入场券，是要带一件和恋人相关的爱情标志。\n白起： 我把整个家都翻遍了，还是不知道该带哪一件。\n[玩家姓名] ：噗嗤——这就是白警官在忙的小事吗？\n白起： 事关你的看展体验，所以不是小事。\n[玩家姓名] ：那目前都有哪些选项呢？\n白起： 我们一起养的绿植，买的小狼小兔玩偶，电影票根、景区门票……\n白起： 每一件都很好，但又不太够。本来想独立完成任务，但为了避免迟到，只好来申请一个提示。\n[玩家姓名] ：我明白了白警官是想知道我选了什么？\n白起： 嗯，你的选择就是我最好的参考。\n[玩家姓名] ：好吧那我只好把答案提前透露给你啦——是你。\n白起： 我？\n[玩家姓名] ：嗯！对我而言，你就是我心目中的完美标志~所以拜托白警官成为我今晚的入场券啦。\n白起： 遵命长官。\n白起： 那我马上去接你，等你下班再一起出发。\n[玩家姓名] ：欸？你这么快就找到答案了吗？\n白起： 是，经过提示，我发现这道题没有别的答案。\n白起： 我的答案也只有你。\n[玩家姓名] ：那展览主办方会不会以为我们在作弊啊？\n白起： 那又怎么样？等下入场的时候，我还要拉着你的手。\n白起： 我唯一的爱情标志，当然要炫耀给全世界。",
    "description": "获取途径：2023情人节电话\n白起： 刚才没有接到电话，你找我吗？\n[玩家姓名] ：我想问问你晚上我们在哪里见面来着。不过你的声音怎么听起来有点喘？\n白起： 咳，刚才在忙一点小事。那我们直接在展览馆门口见？\n[玩家姓名] ：好呀，我下班就过去，肯定能在7点前赶到。\n[玩家姓名] ：好期待哦，听说恋爱博物馆每天展出的内容都不一样，今天更是节日特别版！\n白起： ……入场时间必须要在7点前吗？\n[玩家姓名] ：7点是最晚的入场时间了，怎么了吗？\n白起： 我可能遇到了一点困难。\n[玩家姓名] ：啊？怎么啦？\n白起： 这场展览的入场券，是要带一件和恋人相关的爱情标志。\n白起： 我把整个家都翻遍了，还是不知道该带哪一件。\n[玩家姓名] ：噗嗤——这就是白警官在忙的小事吗？\n白起： 事关你的看展体验，所以不是小事。\n[玩家姓名] ：那目前都有哪些选项呢？\n白起： 我们一起养的绿植，买的小狼小兔玩偶，电影票根、景区门票……\n白起： 每一件都很好，但又不太够。本来想独立完成任务，但为了避免迟到，只好来申请一个提示。\n[玩家姓名] ：我明白了白警官是想知道我选了什么？\n白起： 嗯，你的选择就是我最好的参考。\n[玩家姓名] ：好吧那我只好把答案提前透露给你啦——是你。\n白起： 我？\n[玩家姓名] ：嗯！对我而言，你就是我心目中的完美标志~所以拜托白警官成为我今晚的入场券啦。\n白起： 遵命长官。\n白起： 那我马上去接你，等你下班再一起出发。\n[玩家姓名] ：欸？你这么快就找到答案了吗？\n白起： 是，经过提示，我发现这道题没有别的答案。\n白起： 我的答案也只有你。\n[玩家姓名] ：那展览主办方会不会以为我们在作弊啊？\n白起： 那又怎么样？等下入场的时候，我还要拉着你的手。\n白起： 我唯一的爱情标志，当然要炫耀给全世界。",
    "tags": [],
    "title": "难以抉择",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0050_%E9%9A%BE%E4%BB%A5%E6%8A%89%E6%8B%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：一起逛街的时间，过得比想象中快。\n[玩家姓名] ：今天我还算收敛啦，最嗨的时候可以逛整整一天呢！\n白起 回复 [玩家姓名] ： 我一样可以陪你。\n[玩家姓名] ：我需要的都买完啦~接下来，该去你想去的地方啦！\n白起 回复 [玩家姓名] ： 那摩托配件店？\n[玩家姓名] ：呜呜，真的不会觉得无聊吗？\n白起 回复 [玩家姓名] ： 不会。帮你选衣服，尝试新的甜品店……很充实。",
    "description": "白起 ：一起逛街的时间，过得比想象中快。\n[玩家姓名] ：今天我还算收敛啦，最嗨的时候可以逛整整一天呢！\n白起 回复 [玩家姓名] ： 我一样可以陪你。\n[玩家姓名] ：我需要的都买完啦~接下来，该去你想去的地方啦！\n白起 回复 [玩家姓名] ： 那摩托配件店？\n[玩家姓名] ：呜呜，真的不会觉得无聊吗？\n白起 回复 [玩家姓名] ： 不会。帮你选衣服，尝试新的甜品店……很充实。",
    "tags": [],
    "title": "逛街时间",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-08-07-00-00-00_%E9%80%9B%E8%A1%97%E6%97%B6%E9%97%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023白色情人节电话\n白起： 你的白色情人节礼物我收到了，我很喜欢，味道也很合口。\n[玩家姓名] ：那就好，我还担心把这个饼干做甜了，你觉得腻呢。\n白起： 不会，味道正好。\n白起： 你放在家里的那些糖也是甜度正好的口味。\n[玩家姓名] ：糖你也都吃啦？\n白起： 尝了两颗，剩下的收起来了，这样下次出任务也能吃上。\n白起： 不过，这次的饼干形状感觉和平时的都不太一样，是新学的吗？\n[玩家姓名] ：对，这次做的是加注了特别心意的饼干，每做一个就在心里默念喜欢的人的名字，代表了这是爱的手印。\n白起： 原来是这样，能想到你做它的时候样子一定很可爱。\n白起： 糖也是你做的吗？我看这些糖的包装都不常见。\n[玩家姓名] ：本来想做的，不过时间来不及了，就买了一个牌子的定制。\n[玩家姓名] ：因为我在不久前才发现今天送饼干代表的是“朋友”的意思，所以就赶快补上糖给你。\n[玩家姓名] ：而且其实我在家里各个地方都藏了几颗，代表我对你的喜欢无处不在！\n白起： 怪不得我在很多地方都找到你标记上要给我的糖。\n白起： 不过你不需要担心我会误会。\n白起： 因为比起礼物本身，我更在意送礼的人是你。\n[玩家姓名] ：就算是这样，我也想准确传达我的喜欢给你！\n白起： 你做的每一件事，对我来说里面都蕴含了你各种各样的喜欢，对我来说，每天都传达得非常准确了。\n[玩家姓名] ：那就一天算一天的。\n白起： 嗯，你每天都不含糊，我也会尽力做到回应你每天的喜欢。\n白起： 我现在快下班了，一会儿去接你回家。\n白起： 我们可以一起找找，那些说不定被我遗漏了的，藏在角落里的“喜欢”。",
    "description": "获取途径：2023白色情人节电话\n白起： 你的白色情人节礼物我收到了，我很喜欢，味道也很合口。\n[玩家姓名] ：那就好，我还担心把这个饼干做甜了，你觉得腻呢。\n白起： 不会，味道正好。\n白起： 你放在家里的那些糖也是甜度正好的口味。\n[玩家姓名] ：糖你也都吃啦？\n白起： 尝了两颗，剩下的收起来了，这样下次出任务也能吃上。\n白起： 不过，这次的饼干形状感觉和平时的都不太一样，是新学的吗？\n[玩家姓名] ：对，这次做的是加注了特别心意的饼干，每做一个就在心里默念喜欢的人的名字，代表了这是爱的手印。\n白起： 原来是这样，能想到你做它的时候样子一定很可爱。\n白起： 糖也是你做的吗？我看这些糖的包装都不常见。\n[玩家姓名] ：本来想做的，不过时间来不及了，就买了一个牌子的定制。\n[玩家姓名] ：因为我在不久前才发现今天送饼干代表的是“朋友”的意思，所以就赶快补上糖给你。\n[玩家姓名] ：而且其实我在家里各个地方都藏了几颗，代表我对你的喜欢无处不在！\n白起： 怪不得我在很多地方都找到你标记上要给我的糖。\n白起： 不过你不需要担心我会误会。\n白起： 因为比起礼物本身，我更在意送礼的人是你。\n[玩家姓名] ：就算是这样，我也想准确传达我的喜欢给你！\n白起： 你做的每一件事，对我来说里面都蕴含了你各种各样的喜欢，对我来说，每天都传达得非常准确了。\n[玩家姓名] ：那就一天算一天的。\n白起： 嗯，你每天都不含糊，我也会尽力做到回应你每天的喜欢。\n白起： 我现在快下班了，一会儿去接你回家。\n白起： 我们可以一起找找，那些说不定被我遗漏了的，藏在角落里的“喜欢”。",
    "tags": [],
    "title": "特殊寓意",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0051_%E7%89%B9%E6%AE%8A%E5%AF%93%E6%84%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：第一次意识到，卖家秀和买家秀的差 距原来可以这么大。\n[玩家姓名] ：哈哈哈，白Sir穿上这件衣服就像套了一个被套在身上。\n白起 回复 [玩家姓名] ： 虽然不适合我，不过家里的玩偶大鹅穿着倒是不错，送给它了。\n[玩家姓名] ：买东西之前多看看评论，就不会轻易上当啦！\n白起 回复 [玩家姓名] ： 评价说有点小差别，我没想到是这么大的“小”差别。\n[玩家姓名] ：你也被卖家秀欺骗了吗哈哈哈！是买了什么东西？\n白起 回复 [玩家姓名] ： 想给你买个可以贴在衣柜上的试衣镜，没想到买回家变成了哈哈镜……",
    "description": "白起 ：第一次意识到，卖家秀和买家秀的差 距原来可以这么大。\n[玩家姓名] ：哈哈哈，白Sir穿上这件衣服就像套了一个被套在身上。\n白起 回复 [玩家姓名] ： 虽然不适合我，不过家里的玩偶大鹅穿着倒是不错，送给它了。\n[玩家姓名] ：买东西之前多看看评论，就不会轻易上当啦！\n白起 回复 [玩家姓名] ： 评价说有点小差别，我没想到是这么大的“小”差别。\n[玩家姓名] ：你也被卖家秀欺骗了吗哈哈哈！是买了什么东西？\n白起 回复 [玩家姓名] ： 想给你买个可以贴在衣柜上的试衣镜，没想到买回家变成了哈哈镜……",
    "tags": [],
    "title": "买家秀",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-08-14-00-00-00_%E4%B9%B0%E5%AE%B6%E7%A7%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-百炼拿卡解锁\n白起： 你刚才发我的照片，是聚餐时拍的？\n[玩家姓名] ：是呀，我挺喜欢的，你觉得怎么样？\n白起： 嗯……还行，我看不太出来。\n白起： 不过光线很好，你找的拍摄角度也很合适。\n[玩家姓名] ：那个，这张照片不是我拍的……\n白起： 不是你拍的，你也不在照片上。那这张照片有什么特别之处吗？\n[玩家姓名] ：我在照片上呀，你再仔细看看。\n白起： 是吗？\n白起： ……那个穿着白色裙子的是你吗？虽然脸不认识，不过裙子的款式有些眼熟。\n[玩家姓名] ：哈哈哈哈哈，白警官比我想象中要敏锐多了！\n白起： 你是在玩什么默契猜谜活动吗？\n[玩家姓名] ：没有啦，其实真的是聚餐照，是我同事用她的手机拍的。\n[玩家姓名] ：她的手机自带滤镜效果，拍的时候不小心调成了十级美颜。\n[玩家姓名] ：我们拿到照片的时候，都没看出来上面的人是自己，我猜你也看不出来。\n白起： 确实，照片上的你比墙还白，下吧很尖，眼睛又大又圆。\n白起： 咳，不过看久了有一种……特别的美感。\n[玩家姓名] ：哈哈哈，不用强夸啦！不过这个滤镜看习惯了之后，确实很上头。\n[玩家姓名] ：白起，你对这种照片有兴趣吗？\n白起： ……你该不会是想用美颜滤镜给我拍照吧。\n[玩家姓名] ：嘿嘿，不过你不需要美颜啦，我只是想加些贴纸和特效~\n白起： 可以试试，按照你的喜好来就好。\n[玩家姓名] ：咦，我以为你会果断拒绝呢！\n白起： 不会。我听说拍照的时候，滤镜能够帮人获得信心。\n白起： 虽然我不太理解，但也可以试试。更何况是你来拍。\n[玩家姓名] ：你放心，我一定认真修图，发挥你的帅气！\n白起： 你的拍照技术一直很好，随手一拍都好看。\n白起： 我到楼下了，今晚全力配合[玩家姓名]长官。",
    "description": "获取途径：SSR-百炼拿卡解锁\n白起： 你刚才发我的照片，是聚餐时拍的？\n[玩家姓名] ：是呀，我挺喜欢的，你觉得怎么样？\n白起： 嗯……还行，我看不太出来。\n白起： 不过光线很好，你找的拍摄角度也很合适。\n[玩家姓名] ：那个，这张照片不是我拍的……\n白起： 不是你拍的，你也不在照片上。那这张照片有什么特别之处吗？\n[玩家姓名] ：我在照片上呀，你再仔细看看。\n白起： 是吗？\n白起： ……那个穿着白色裙子的是你吗？虽然脸不认识，不过裙子的款式有些眼熟。\n[玩家姓名] ：哈哈哈哈哈，白警官比我想象中要敏锐多了！\n白起： 你是在玩什么默契猜谜活动吗？\n[玩家姓名] ：没有啦，其实真的是聚餐照，是我同事用她的手机拍的。\n[玩家姓名] ：她的手机自带滤镜效果，拍的时候不小心调成了十级美颜。\n[玩家姓名] ：我们拿到照片的时候，都没看出来上面的人是自己，我猜你也看不出来。\n白起： 确实，照片上的你比墙还白，下吧很尖，眼睛又大又圆。\n白起： 咳，不过看久了有一种……特别的美感。\n[玩家姓名] ：哈哈哈，不用强夸啦！不过这个滤镜看习惯了之后，确实很上头。\n[玩家姓名] ：白起，你对这种照片有兴趣吗？\n白起： ……你该不会是想用美颜滤镜给我拍照吧。\n[玩家姓名] ：嘿嘿，不过你不需要美颜啦，我只是想加些贴纸和特效~\n白起： 可以试试，按照你的喜好来就好。\n[玩家姓名] ：咦，我以为你会果断拒绝呢！\n白起： 不会。我听说拍照的时候，滤镜能够帮人获得信心。\n白起： 虽然我不太理解，但也可以试试。更何况是你来拍。\n[玩家姓名] ：你放心，我一定认真修图，发挥你的帅气！\n白起： 你的拍照技术一直很好，随手一拍都好看。\n白起： 我到楼下了，今晚全力配合[玩家姓名]长官。",
    "tags": [
      "SSR-百炼"
    ],
    "title": "十级美颜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0162_%E5%8D%81%E7%BA%A7%E7%BE%8E%E9%A2%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：规律饮食一周打卡。\n[玩家姓名] ：规律做饭一周同步打卡，虽然有点累但很开心~\n白起 回复 [玩家姓名] ： 那今天的晚饭要不要交给我来安排，就当是我们的一周小结。\n[玩家姓名] ：作为庆祝，我们今晚开启不健康火锅夜吧！\n白起 回复 [玩家姓名] ： 虽然我很赞同，但我觉得应该坚持一周再来不健康一下。\n[玩家姓名] ：我也要加入打卡！\n白起 回复 [玩家姓名] ： 那这周的健康食谱就由我来帮你准备。",
    "description": "白起 ：规律饮食一周打卡。\n[玩家姓名] ：规律做饭一周同步打卡，虽然有点累但很开心~\n白起 回复 [玩家姓名] ： 那今天的晚饭要不要交给我来安排，就当是我们的一周小结。\n[玩家姓名] ：作为庆祝，我们今晚开启不健康火锅夜吧！\n白起 回复 [玩家姓名] ： 虽然我很赞同，但我觉得应该坚持一周再来不健康一下。\n[玩家姓名] ：我也要加入打卡！\n白起 回复 [玩家姓名] ： 那这周的健康食谱就由我来帮你准备。",
    "tags": [],
    "title": "一周食谱",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-08-21-00-00-00_%E4%B8%80%E5%91%A8%E9%A3%9F%E8%B0%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-百炼进化解锁\n白起： 我还有五分钟到，准备好就下楼吧。\n[玩家姓名] ：白起，一定要打狂犬疫苗吗？\n[玩家姓名] ：其实我真的只是被小小挠了一下，没见血。\n[玩家姓名] ：我抱他的时候不小心被划了一下，挠出一条白道子而已。\n白起： 安全起见，还是打一针比较好。\n白起： 挠你的是流浪狗，不知道有没有得病。\n白起： 有必要的话，除了三针狂犬疫苗以外，还需要打破伤风针和免疫球蛋白。\n白起： 打完针之后呢，可能会有点发烧，我刚刚已经顺路买好了退烧贴。\n[玩家姓名] ：要打这么多针？！真没那么严重啦，不信你到了我给你看！\n白起： 严不严重，看表面看不出来。\n[玩家姓名] ：……等你到了说不定连白道子都没有了。\n白起： 是吗？看来我要让小黑加速，否则就来不及看了。\n[玩家姓名] ：不用啦……等等！\n[玩家姓名] ：你刚刚说那么多居然是在逗我吗！\n白起： 被你发现了。\n白起： 不过前提是你破皮了的话，确实需要把这些针都打一遍。\n白起： 没破皮的话，至少也能记住，不要一见到小狗就去逗。\n[玩家姓名] ：好啦，你成功了，我再遇见小狗一定慎之又慎。\n[玩家姓名] ：哼，以前明明还说我摸小狗的时候可爱呢，现在都嫌我抱它们了。\n白起： 你一直都很可爱，我只是怕你受伤。\n[玩家姓名] ：嘿嘿，关心已收到，你就放心吧。我下次和小狗玩的时候会注意的。\n白起： 下次和流浪狗玩记得带上我。\n白起： 这样至少可以保证，你不会被它们欺负。\n白起： 下楼吧，我到了。\n白起： 今天带家里的伤员去吃顿好的。",
    "description": "获取途径：SSR-百炼进化解锁\n白起： 我还有五分钟到，准备好就下楼吧。\n[玩家姓名] ：白起，一定要打狂犬疫苗吗？\n[玩家姓名] ：其实我真的只是被小小挠了一下，没见血。\n[玩家姓名] ：我抱他的时候不小心被划了一下，挠出一条白道子而已。\n白起： 安全起见，还是打一针比较好。\n白起： 挠你的是流浪狗，不知道有没有得病。\n白起： 有必要的话，除了三针狂犬疫苗以外，还需要打破伤风针和免疫球蛋白。\n白起： 打完针之后呢，可能会有点发烧，我刚刚已经顺路买好了退烧贴。\n[玩家姓名] ：要打这么多针？！真没那么严重啦，不信你到了我给你看！\n白起： 严不严重，看表面看不出来。\n[玩家姓名] ：……等你到了说不定连白道子都没有了。\n白起： 是吗？看来我要让小黑加速，否则就来不及看了。\n[玩家姓名] ：不用啦……等等！\n[玩家姓名] ：你刚刚说那么多居然是在逗我吗！\n白起： 被你发现了。\n白起： 不过前提是你破皮了的话，确实需要把这些针都打一遍。\n白起： 没破皮的话，至少也能记住，不要一见到小狗就去逗。\n[玩家姓名] ：好啦，你成功了，我再遇见小狗一定慎之又慎。\n[玩家姓名] ：哼，以前明明还说我摸小狗的时候可爱呢，现在都嫌我抱它们了。\n白起： 你一直都很可爱，我只是怕你受伤。\n[玩家姓名] ：嘿嘿，关心已收到，你就放心吧。我下次和小狗玩的时候会注意的。\n白起： 下次和流浪狗玩记得带上我。\n白起： 这样至少可以保证，你不会被它们欺负。\n白起： 下楼吧，我到了。\n白起： 今天带家里的伤员去吃顿好的。",
    "tags": [
      "SSR-百炼"
    ],
    "title": "来针疫苗",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0163_%E6%9D%A5%E9%92%88%E7%96%AB%E8%8B%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：山间夜跑，偶遇两只陪跑的小狗。\n[玩家姓名] ：原来是有两位特别的“陪跑员”，我说今天怎么回来得格外晚。\n白起 回复 [玩家姓名] ： 想找角度给你拍一些有意思的照片，就耽误了一会。\n[玩家姓名] ：看来白警官“小动物缘”很不错嘛。\n白起 回复 [玩家姓名] ： 很可能是因为我口袋里塞了你给我的饼干，才把它们引来了。\n[玩家姓名] ：啊！后悔没有跟你一起去了！\n白起 回复 [玩家姓名] ： 可以等明天，说不定还会遇到。",
    "description": "白起 ：山间夜跑，偶遇两只陪跑的小狗。\n[玩家姓名] ：原来是有两位特别的“陪跑员”，我说今天怎么回来得格外晚。\n白起 回复 [玩家姓名] ： 想找角度给你拍一些有意思的照片，就耽误了一会。\n[玩家姓名] ：看来白警官“小动物缘”很不错嘛。\n白起 回复 [玩家姓名] ： 很可能是因为我口袋里塞了你给我的饼干，才把它们引来了。\n[玩家姓名] ：啊！后悔没有跟你一起去了！\n白起 回复 [玩家姓名] ： 可以等明天，说不定还会遇到。",
    "tags": [],
    "title": "夜跑奇遇",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-09-04-00-00-00_%E5%A4%9C%E8%B7%91%E5%A5%87%E9%81%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-此刻欢愉拿卡解锁\n白起： 我刚从超市回来，路上没有注意看手机，怎么了？\n[玩家姓名] ：呜呜呜白起……我对不起你，今晚我不能回家吃饭了。\n[玩家姓名] ：拍摄临时出了点问题，我需要留下来紧急处理一下。\n白起： 严重吗？\n[玩家姓名] ：现在还不好说，我们需要风险评估一下后，再出预案。\n白起： 好。那你结束的时候说一声，我接你回家吃饭。\n[玩家姓名] ：不用等我啦，我不知道要弄到多晚了，所以你先吃吧！\n[玩家姓名] ：就是可惜今晚的小龙虾盛宴了，还有冰镇啤酒，卤水毛豆……呜呜呜。\n白起： 是啊——还有你喜欢的蛋糕和泡芙。\n[玩家姓名] ：你竟然还买了甜品吗！那、那感觉更更更诱惑和可惜了。\n白起： 不可惜，它们都是你的。\n白起： 在你回来之前，我不偷吃。\n[玩家姓名] ：突然感觉“人生”也没有这么难了……\n[玩家姓名] ：白警官真是天下第一好，谁都比不了！\n白起： 咳……现在夸我还有点早，因为我打算再做一件事。\n[玩家姓名] ：咦？什么？\n白起： 这段时间我们太忙，家里都有些乱了。\n白起： 所以我准备大扫除，等你回来之后，心情应该会舒畅很多。\n[玩家姓名] ：不用做那么多啦，可以等我一起回来大扫除的，这样两个人也会更快一点……\n白起： [玩家姓名]，我能听出来，你现在的心情不太好。\n白起： 既然没有办法给你处理公司上的问题。\n白起： 那我就负责填饱你的肚子，负责家里不出现让你眼见心烦的东西。\n[玩家姓名] ：哈哈，白警官是偷学了什么技巧吗，短短三言两语就让我觉得很暖心了~\n白起： 没有偷学，但我擅长的不止这些。\n白起： 晚点接你的时候，可以再露两手。\n[玩家姓名] ：好，那就狠狠期待白警官的“表现”咯~等我忙完以后给你打电话！",
    "description": "获取途径：SSR-此刻欢愉拿卡解锁\n白起： 我刚从超市回来，路上没有注意看手机，怎么了？\n[玩家姓名] ：呜呜呜白起……我对不起你，今晚我不能回家吃饭了。\n[玩家姓名] ：拍摄临时出了点问题，我需要留下来紧急处理一下。\n白起： 严重吗？\n[玩家姓名] ：现在还不好说，我们需要风险评估一下后，再出预案。\n白起： 好。那你结束的时候说一声，我接你回家吃饭。\n[玩家姓名] ：不用等我啦，我不知道要弄到多晚了，所以你先吃吧！\n[玩家姓名] ：就是可惜今晚的小龙虾盛宴了，还有冰镇啤酒，卤水毛豆……呜呜呜。\n白起： 是啊——还有你喜欢的蛋糕和泡芙。\n[玩家姓名] ：你竟然还买了甜品吗！那、那感觉更更更诱惑和可惜了。\n白起： 不可惜，它们都是你的。\n白起： 在你回来之前，我不偷吃。\n[玩家姓名] ：突然感觉“人生”也没有这么难了……\n[玩家姓名] ：白警官真是天下第一好，谁都比不了！\n白起： 咳……现在夸我还有点早，因为我打算再做一件事。\n[玩家姓名] ：咦？什么？\n白起： 这段时间我们太忙，家里都有些乱了。\n白起： 所以我准备大扫除，等你回来之后，心情应该会舒畅很多。\n[玩家姓名] ：不用做那么多啦，可以等我一起回来大扫除的，这样两个人也会更快一点……\n白起： [玩家姓名]，我能听出来，你现在的心情不太好。\n白起： 既然没有办法给你处理公司上的问题。\n白起： 那我就负责填饱你的肚子，负责家里不出现让你眼见心烦的东西。\n[玩家姓名] ：哈哈，白警官是偷学了什么技巧吗，短短三言两语就让我觉得很暖心了~\n白起： 没有偷学，但我擅长的不止这些。\n白起： 晚点接你的时候，可以再露两手。\n[玩家姓名] ：好，那就狠狠期待白警官的“表现”咯~等我忙完以后给你打电话！",
    "tags": [
      "SSR-此刻欢愉"
    ],
    "title": "世上最好的你",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0164_%E4%B8%96%E4%B8%8A%E6%9C%80%E5%A5%BD%E7%9A%84%E4%BD%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：早晨收到拳套的快递，没想到打开是 个毛茸茸的猫爪。\n[玩家姓名] ：我也是不小心搜到了“猫爪拳套”，一时好奇就……\n白起 回复 [玩家姓名] ： 我刚才对着沙袋试了试，感觉还挺顺手。\n[玩家姓名] ：白队，回家后我想看你使用超级猫猫拳！\n白起 回复 [玩家姓名] ： 遵命队长小姐，我保准在回家前练会超级猫猫拳。\n[玩家姓名] ：猫拳也是拳，这就叫做人生处处有~惊喜嘛\n白起 回复 [玩家姓名] ： 那希望我们在一起的每天都充满惊喜。",
    "description": "白起 ：早晨收到拳套的快递，没想到打开是 个毛茸茸的猫爪。\n[玩家姓名] ：我也是不小心搜到了“猫爪拳套”，一时好奇就……\n白起 回复 [玩家姓名] ： 我刚才对着沙袋试了试，感觉还挺顺手。\n[玩家姓名] ：白队，回家后我想看你使用超级猫猫拳！\n白起 回复 [玩家姓名] ： 遵命队长小姐，我保准在回家前练会超级猫猫拳。\n[玩家姓名] ：猫拳也是拳，这就叫做人生处处有~惊喜嘛\n白起 回复 [玩家姓名] ： 那希望我们在一起的每天都充满惊喜。",
    "tags": [],
    "title": "猫爪拳套",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-09-11-00-00-00_%E7%8C%AB%E7%88%AA%E6%8B%B3%E5%A5%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-此刻欢愉进化解锁",
    "description": "获取途径：SSR-此刻欢愉进化解锁",
    "tags": [
      "SSR-此刻欢愉"
    ],
    "title": "唯一桃花",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0165_%E5%94%AF%E4%B8%80%E6%A1%83%E8%8A%B1_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：顾征破天荒说请我参观博物馆，结果 是帮忙来博物馆执勤。\n[玩家姓名] ：哈哈哈不得不说，这也是一种另类的参观方式！\n白起 回复 [玩家姓名] ： 我拍了很多照片，等回去跟你一起看。\n[玩家姓名] ：噗，我还以为真的去参观了，居然还是在加班吗？\n白起 回复 [玩家姓名] ： 被套路了，始作俑者已经收拾过了。\n[玩家姓名] ：这次博物馆活动好难抢票，有没有导览之类的兼职可以让我去！\n白起 回复 [玩家姓名] ： 导览要维持一天秩序，很累，还是我来抢票吧。",
    "description": "白起 ：顾征破天荒说请我参观博物馆，结果 是帮忙来博物馆执勤。\n[玩家姓名] ：哈哈哈不得不说，这也是一种另类的参观方式！\n白起 回复 [玩家姓名] ： 我拍了很多照片，等回去跟你一起看。\n[玩家姓名] ：噗，我还以为真的去参观了，居然还是在加班吗？\n白起 回复 [玩家姓名] ： 被套路了，始作俑者已经收拾过了。\n[玩家姓名] ：这次博物馆活动好难抢票，有没有导览之类的兼职可以让我去！\n白起 回复 [玩家姓名] ： 导览要维持一天秩序，很累，还是我来抢票吧。",
    "tags": [],
    "title": "博物馆执勤",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-09-18-00-00-00_%E5%8D%9A%E7%89%A9%E9%A6%86%E6%89%A7%E5%8B%A4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风起回声拿卡解锁\n白起： 老照片收到了吗？\n[玩家姓名] ：报告，我刚刚签收~\n[玩家姓名] ：这下新买的大相册就能派上用场了！\n[玩家姓名] ：不过你干嘛这么急呀，还特地让同城跑腿送来，其实明天整理照片也来得及的。\n白起： 明天可来不及。\n[玩家姓名] ：欸？\n白起： 忘了吗，明天你答应陪我一起去给外婆的院子除草的。\n[玩家姓名] ：……！对哦，差点忘了，本来上周要去，结果你有任务我要加班，才延到了这周……\n[玩家姓名] ：那照片正好都到了，我今天就全整理掉。\n白起： 等我回来一起整理吧，你可以先把那些照片拆开看看，我是一股脑全带回来的，也没挑过。\n[玩家姓名] ：嗯，我看看……\n[玩家姓名] ：噗哈哈哈哈哈哈哈哈哈哈！\n白起： 怎么了，笑成这样？\n[玩家姓名] ：哈哈哈哈哈我一打开就看到一只哭鼻子的小豆丁白起，太可爱了！！\n白起： ……\n白起： 咳，一两岁哭一下，挺正常的吧？\n[玩家姓名] ：当然正常，只是难得看到这么幼齿又充满活力的小朋友，实在很惊喜嘛~\n白起： 我妈以前也很喜欢这张，当时还说要单独放进相框里，被我制止了。\n白起： 你要是喜欢看这个年龄阶段的我，往后翻翻，应该都是。\n[玩家姓名] ：我哪个年龄阶段都喜欢，各有各的可爱，嘿嘿~\n[玩家姓名] ：我大致翻了一下，把家庭合影和你的生活照片都分类了一下，等你回来我们再仔细收拾。\n白起： 嗯，我马上就到家了。\n白起： 对了，光让我带老照片回来，我也想看看小时候的你。\n[玩家姓名] ：就知道你会这么说，所以我今天把我家所有的相册都带来啦。\n[玩家姓名] ：你想看什么时期的我？\n白起： 想立刻看到最可爱时期的你。\n白起： 就是现在正跟我打电话的这个[玩家姓名]。",
    "description": "获取途径：SSR-风起回声拿卡解锁\n白起： 老照片收到了吗？\n[玩家姓名] ：报告，我刚刚签收~\n[玩家姓名] ：这下新买的大相册就能派上用场了！\n[玩家姓名] ：不过你干嘛这么急呀，还特地让同城跑腿送来，其实明天整理照片也来得及的。\n白起： 明天可来不及。\n[玩家姓名] ：欸？\n白起： 忘了吗，明天你答应陪我一起去给外婆的院子除草的。\n[玩家姓名] ：……！对哦，差点忘了，本来上周要去，结果你有任务我要加班，才延到了这周……\n[玩家姓名] ：那照片正好都到了，我今天就全整理掉。\n白起： 等我回来一起整理吧，你可以先把那些照片拆开看看，我是一股脑全带回来的，也没挑过。\n[玩家姓名] ：嗯，我看看……\n[玩家姓名] ：噗哈哈哈哈哈哈哈哈哈哈！\n白起： 怎么了，笑成这样？\n[玩家姓名] ：哈哈哈哈哈我一打开就看到一只哭鼻子的小豆丁白起，太可爱了！！\n白起： ……\n白起： 咳，一两岁哭一下，挺正常的吧？\n[玩家姓名] ：当然正常，只是难得看到这么幼齿又充满活力的小朋友，实在很惊喜嘛~\n白起： 我妈以前也很喜欢这张，当时还说要单独放进相框里，被我制止了。\n白起： 你要是喜欢看这个年龄阶段的我，往后翻翻，应该都是。\n[玩家姓名] ：我哪个年龄阶段都喜欢，各有各的可爱，嘿嘿~\n[玩家姓名] ：我大致翻了一下，把家庭合影和你的生活照片都分类了一下，等你回来我们再仔细收拾。\n白起： 嗯，我马上就到家了。\n白起： 对了，光让我带老照片回来，我也想看看小时候的你。\n[玩家姓名] ：就知道你会这么说，所以我今天把我家所有的相册都带来啦。\n[玩家姓名] ：你想看什么时期的我？\n白起： 想立刻看到最可爱时期的你。\n白起： 就是现在正跟我打电话的这个[玩家姓名]。",
    "tags": [
      "SSR-风起回声"
    ],
    "title": "可可爱爱",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0166_%E5%8F%AF%E5%8F%AF%E7%88%B1%E7%88%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：砂锅的锅盖找不到了，还能煲汤吗？\n[玩家姓名] ：噗哈哈，要不还是等我回去吧~\n白起 回复 [玩家姓名] ： 想让你回来就能喝上，我应该可以自己煲成功。\n[玩家姓名] ：你忘了吗？锅盖上次煮粥的时候打碎了~\n白起 回复 [玩家姓名] ： 想起来了。咳……汤已经煮上了，现在出去买还来得及吗？\n[玩家姓名] ：……要不我们还是换个锅吧！\n白起 回复 [玩家姓名] ： 嗯，在尝试用电饭煲了。",
    "description": "白起 ：砂锅的锅盖找不到了，还能煲汤吗？\n[玩家姓名] ：噗哈哈，要不还是等我回去吧~\n白起 回复 [玩家姓名] ： 想让你回来就能喝上，我应该可以自己煲成功。\n[玩家姓名] ：你忘了吗？锅盖上次煮粥的时候打碎了~\n白起 回复 [玩家姓名] ： 想起来了。咳……汤已经煮上了，现在出去买还来得及吗？\n[玩家姓名] ：……要不我们还是换个锅吧！\n白起 回复 [玩家姓名] ： 嗯，在尝试用电饭煲了。",
    "tags": [],
    "title": "无锅盖煲汤",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-10-02-00-00-00_%E6%97%A0%E9%94%85%E7%9B%96%E7%85%B2%E6%B1%A4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风起回声进化解锁",
    "description": "获取途径：SSR-风起回声进化解锁",
    "tags": [
      "SSR-风起回声"
    ],
    "title": "团建邀请",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0167_%E5%9B%A2%E5%BB%BA%E9%82%80%E8%AF%B7_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：朋友寄养在家里的小狗好像上过攀岩课。\n[玩家姓名] ：你懂回到家看到它在空调顶上的时候我有多么震惊吗！\n白起 回复 [玩家姓名] ： 嗯，当它在我的面前又爬上去一次之后，我懂了。\n[玩家姓名] ：经过白警官的教育，它已经是一只训练有素的小狗啦~\n白起 回复 [玩家姓名] ： 还差一点，下一步教会它不要随时随地跳到你的怀里。\n[玩家姓名] ：它蹿上窗帘的速度简直难以置信，比猫还快……\n白起 回复 [玩家姓名] ： 不用点方法还真的是抓不住它。",
    "description": "白起 ：朋友寄养在家里的小狗好像上过攀岩课。\n[玩家姓名] ：你懂回到家看到它在空调顶上的时候我有多么震惊吗！\n白起 回复 [玩家姓名] ： 嗯，当它在我的面前又爬上去一次之后，我懂了。\n[玩家姓名] ：经过白警官的教育，它已经是一只训练有素的小狗啦~\n白起 回复 [玩家姓名] ： 还差一点，下一步教会它不要随时随地跳到你的怀里。\n[玩家姓名] ：它蹿上窗帘的速度简直难以置信，比猫还快……\n白起 回复 [玩家姓名] ： 不用点方法还真的是抓不住它。",
    "tags": [],
    "title": "攀岩小狗",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-10-09-00-00-00_%E6%94%80%E5%B2%A9%E5%B0%8F%E7%8B%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-心轨飞行四阶解锁",
    "description": "获取途径：ER-心轨飞行四阶解锁",
    "tags": [
      "ER-心轨飞行"
    ],
    "title": "坠云入梦",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0168_%E5%9D%A0%E4%BA%91%E5%85%A5%E6%A2%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：旅行过后留几天不出门的时间，一起在家看书或刷剧，安静待在一起感觉很好。\n[玩家姓名] ：旅行消耗了太多能量，现在只想躺着！\n白起 回复 [玩家姓名] ： 嗯，我们一起躺，能量恢复得更快。\n[玩家姓名] ：每次旅行结束都有种马上就要回去上班的悲壮感。\n白起 回复 [玩家姓名] ： 等之后的短假期，我再安排一次短途旅行。\n[玩家姓名] ：还有一件事你漏了没说，就是躺在床上看旅行时拍的照片！\n白起 回复 [玩家姓名] ： 我已经挑了几张打印出来了，今晚我们一起贴到照片墙上。",
    "description": "白起 ：旅行过后留几天不出门的时间，一起在家看书或刷剧，安静待在一起感觉很好。\n[玩家姓名] ：旅行消耗了太多能量，现在只想躺着！\n白起 回复 [玩家姓名] ： 嗯，我们一起躺，能量恢复得更快。\n[玩家姓名] ：每次旅行结束都有种马上就要回去上班的悲壮感。\n白起 回复 [玩家姓名] ： 等之后的短假期，我再安排一次短途旅行。\n[玩家姓名] ：还有一件事你漏了没说，就是躺在床上看旅行时拍的照片！\n白起 回复 [玩家姓名] ： 我已经挑了几张打印出来了，今晚我们一起贴到照片墙上。",
    "tags": [],
    "title": "旅行后遗症",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-10-16-00-00-00_%E6%97%85%E8%A1%8C%E5%90%8E%E9%81%97%E7%97%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-炽望拿卡解锁",
    "description": "获取途径：SSR-炽望拿卡解锁",
    "tags": [
      "SSR-炽望"
    ],
    "title": "新店开业",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0169_%E6%96%B0%E5%BA%97%E5%BC%80%E4%B8%9A_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：跑来特遣署里蹭吃蹭喝的白颈鸦，成了反诈宣传吉祥物。\n[玩家姓名] ：事实证明，特遣署的每一粒米都不是白吃的！\n白起 回复 [玩家姓名] ： 米可以白吃，但是它和警犬抢肉吃。\n[玩家姓名] ：我看了照片！太可爱了，感觉会大火！\n白起 回复 [玩家姓名] ： 回家路上看到了一个和它很像的白颈鸦娃娃，一会儿带回去给你。\n[玩家姓名] ：现在它也算是有编制的白颈鸦了！\n白起 回复 [玩家姓名] ： 算临时工吧，之后林业部门的人会把它带走放生。",
    "description": "白起 ：跑来特遣署里蹭吃蹭喝的白颈鸦，成了反诈宣传吉祥物。\n[玩家姓名] ：事实证明，特遣署的每一粒米都不是白吃的！\n白起 回复 [玩家姓名] ： 米可以白吃，但是它和警犬抢肉吃。\n[玩家姓名] ：我看了照片！太可爱了，感觉会大火！\n白起 回复 [玩家姓名] ： 回家路上看到了一个和它很像的白颈鸦娃娃，一会儿带回去给你。\n[玩家姓名] ：现在它也算是有编制的白颈鸦了！\n白起 回复 [玩家姓名] ： 算临时工吧，之后林业部门的人会把它带走放生。",
    "tags": [],
    "title": "反诈吉祥物",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-10-30-00-00-00_%E5%8F%8D%E8%AF%88%E5%90%89%E7%A5%A5%E7%89%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-炽望进化解锁",
    "description": "获取途径：SSR-炽望进化解锁",
    "tags": [
      "SSR-炽望"
    ],
    "title": "深夜加餐",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0170_%E6%B7%B1%E5%A4%9C%E5%8A%A0%E9%A4%90_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：无论再好吃的水果，连续吃上一个月，都会有点受不住。\n[玩家姓名] ：哼哼，但是有人可以连续吃一个月的包子和牛肉面哦。\n白起 回复 [玩家姓名] ： ……可能因为里面有肉？\n[玩家姓名] ：今天食堂的水果又是橘子？可能最近到了季节了。\n白起 回复 [玩家姓名] ： 的确，帮你买奶茶的时候发现柑橘类的限定变多了。\n[玩家姓名] ：吃不完的水果还有很多吃法哦，比如说榨果汁，做甜品。\n白起 回复 [玩家姓名] ： 好，那我把今天的橘子带回去，大厨帮我一起“料理”一下。",
    "description": "白起 ：无论再好吃的水果，连续吃上一个月，都会有点受不住。\n[玩家姓名] ：哼哼，但是有人可以连续吃一个月的包子和牛肉面哦。\n白起 回复 [玩家姓名] ： ……可能因为里面有肉？\n[玩家姓名] ：今天食堂的水果又是橘子？可能最近到了季节了。\n白起 回复 [玩家姓名] ： 的确，帮你买奶茶的时候发现柑橘类的限定变多了。\n[玩家姓名] ：吃不完的水果还有很多吃法哦，比如说榨果汁，做甜品。\n白起 回复 [玩家姓名] ： 好，那我把今天的橘子带回去，大厨帮我一起“料理”一下。",
    "tags": [],
    "title": "葡萄PTSD",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-11-06-00-00-00_%E8%91%A1%E8%90%84ptsd/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-心自明朗拿卡解锁",
    "description": "获取途径：SSR-心自明朗拿卡解锁",
    "tags": [
      "SSR-心自明朗"
    ],
    "title": "往事回忆",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0171_%E5%BE%80%E4%BA%8B%E5%9B%9E%E5%BF%86_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：最近的锦旗越来越形式多样了，今天的画了个表情包。\n[玩家姓名] ：哈哈哈哈，这届群众真是越来越可爱了！\n白起 回复 [玩家姓名] ： 是很可爱，送来的小朋友还给我们一人发了根棒棒糖。\n[玩家姓名] ：大概是觉得用语言无法表达对白警官的赞扬~\n白起 回复 [玩家姓名] ： 嗯……好像确实能更直观感受到。\n[玩家姓名] ：这次又做了什么好人好事呀~\n白起 回复 [玩家姓名] ： 在送小黑去保养时，顺手逮捕了试图行窃的小偷。",
    "description": "白起 ：最近的锦旗越来越形式多样了，今天的画了个表情包。\n[玩家姓名] ：哈哈哈哈，这届群众真是越来越可爱了！\n白起 回复 [玩家姓名] ： 是很可爱，送来的小朋友还给我们一人发了根棒棒糖。\n[玩家姓名] ：大概是觉得用语言无法表达对白警官的赞扬~\n白起 回复 [玩家姓名] ： 嗯……好像确实能更直观感受到。\n[玩家姓名] ：这次又做了什么好人好事呀~\n白起 回复 [玩家姓名] ： 在送小黑去保养时，顺手逮捕了试图行窃的小偷。",
    "tags": [],
    "title": "表情包锦旗",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-11-13-00-00-00_%E8%A1%A8%E6%83%85%E5%8C%85%E9%94%A6%E6%97%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-心自明朗进化解锁",
    "description": "获取途径：SSR-心自明朗进化解锁",
    "tags": [
      "SSR-心自明朗"
    ],
    "title": "向前看",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0172_%E5%90%91%E5%89%8D%E7%9C%8B_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：原来鼓励自己运动有这么多方式。\n[玩家姓名] ：买了好看的运动鞋，运动就会有好心情嘛~\n白起 回复 [玩家姓名] ： 那我们今晚一起去夜跑吧，刚好利用一下它们。\n[玩家姓名] ：嘿嘿，看着健身房隔壁的烧烤店，跑起步来更有动力了~\n白起 回复 [玩家姓名] ： 嗯，跑完步后，还能顺道再去吃口烧烤补充能量。\n[玩家姓名] ：只需要白警官一个拥抱，我就动力满满~\n白起 回复 [玩家姓名] ： 咳，反过来对我也成立。",
    "description": "白起 ：原来鼓励自己运动有这么多方式。\n[玩家姓名] ：买了好看的运动鞋，运动就会有好心情嘛~\n白起 回复 [玩家姓名] ： 那我们今晚一起去夜跑吧，刚好利用一下它们。\n[玩家姓名] ：嘿嘿，看着健身房隔壁的烧烤店，跑起步来更有动力了~\n白起 回复 [玩家姓名] ： 嗯，跑完步后，还能顺道再去吃口烧烤补充能量。\n[玩家姓名] ：只需要白警官一个拥抱，我就动力满满~\n白起 回复 [玩家姓名] ： 咳，反过来对我也成立。",
    "tags": [],
    "title": "鼓励方式",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-11-27-00-00-00_%E9%BC%93%E5%8A%B1%E6%96%B9%E5%BC%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-一晌千金拿卡解锁",
    "description": "获取途径：SSR-一晌千金拿卡解锁",
    "tags": [
      "SSR-一晌千金"
    ],
    "title": "倾听与思考",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0173_%E5%80%BE%E5%90%AC%E4%B8%8E%E6%80%9D%E8%80%83_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：想给她买条围巾，收到之后才发现是围巾工具包。\n[玩家姓名] ：噗……我说怎么你最近问我要怎么织东西。\n白起 回复 [玩家姓名] ： ……本来想照着说明书自己研究，结果任务难度过大。\n[玩家姓名] ：那我是不是可以收到一条你亲手织的围巾了？\n白起 回复 [玩家姓名] ： 我正在努力，但就目前进度来说，不一定能在这个冬天送到。\n[玩家姓名] ：这个图案看上去的确好复杂……\n白起 回复 [玩家姓名] ： 不然周末我们一起试试？说不定两个人会有新办法。",
    "description": "白起 ：想给她买条围巾，收到之后才发现是围巾工具包。\n[玩家姓名] ：噗……我说怎么你最近问我要怎么织东西。\n白起 回复 [玩家姓名] ： ……本来想照着说明书自己研究，结果任务难度过大。\n[玩家姓名] ：那我是不是可以收到一条你亲手织的围巾了？\n白起 回复 [玩家姓名] ： 我正在努力，但就目前进度来说，不一定能在这个冬天送到。\n[玩家姓名] ：这个图案看上去的确好复杂……\n白起 回复 [玩家姓名] ： 不然周末我们一起试试？说不定两个人会有新办法。",
    "tags": [],
    "title": "兔子围巾",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-12-04-00-00-00_%E5%85%94%E5%AD%90%E5%9B%B4%E5%B7%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-一晌千金进化解锁",
    "description": "获取途径：SSR-一晌千金进化解锁",
    "tags": [
      "SSR-一晌千金"
    ],
    "title": "意外难题",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0174_%E6%84%8F%E5%A4%96%E9%9A%BE%E9%A2%98_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：购物节后，她常用的运动单品变成了当时买的椭圆机。\n[玩家姓名] ：不用个一年半载，我都会觉得对不起我做的攻略~\n白起 回复 [玩家姓名] ： 我会陪你一起锻炼，把这份价值体现出来。\n[玩家姓名] ：椭圆机成为新宠的结果就是，动感单车交给白警官了~\n白起 回复 [玩家姓名] ： 没问题，不过这两个器材锻炼的部位不同，可以交替着使用。\n[玩家姓名] ：这是为了向白警官的生活模式看齐~\n白起 回复 [玩家姓名] ： 那为了做好“榜样”，我继续会保持这份努力。",
    "description": "白起 ：购物节后，她常用的运动单品变成了当时买的椭圆机。\n[玩家姓名] ：不用个一年半载，我都会觉得对不起我做的攻略~\n白起 回复 [玩家姓名] ： 我会陪你一起锻炼，把这份价值体现出来。\n[玩家姓名] ：椭圆机成为新宠的结果就是，动感单车交给白警官了~\n白起 回复 [玩家姓名] ： 没问题，不过这两个器材锻炼的部位不同，可以交替着使用。\n[玩家姓名] ：这是为了向白警官的生活模式看齐~\n白起 回复 [玩家姓名] ： 那为了做好“榜样”，我继续会保持这份努力。",
    "tags": [],
    "title": "椭圆机",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-12-11-00-00-00_%E6%A4%AD%E5%9C%86%E6%9C%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-至暗枪火四阶解锁",
    "description": "获取途径：ER-至暗枪火四阶解锁",
    "tags": [
      "ER-至暗枪火"
    ],
    "title": "醉意朦胧",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0175_%E9%86%89%E6%84%8F%E6%9C%A6%E8%83%A7_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：总是要到打开冰箱那一刻，才发现买了同样的食材。\n[玩家姓名] ：冰箱也是我的记忆黑洞，我也总是买很多东西回来忘记吃~\n白起 回复 [玩家姓名] ： 是该整理一下冰箱了，多出来的食材用来涮火锅？\n[玩家姓名] ：不如以后在冰箱门上贴一个食材清单，没吃掉一种就把它划掉！\n白起 回复 [玩家姓名] ： 是个好主意，从明天开示执行。\n[玩家姓名] ：上次我甚至在冰箱里发现了一罐过期的辣酱！\n白起 回复 [玩家姓名] ： 咳，是我之前想用来拌面的，没想到最后忘了。",
    "description": "白起 ：总是要到打开冰箱那一刻，才发现买了同样的食材。\n[玩家姓名] ：冰箱也是我的记忆黑洞，我也总是买很多东西回来忘记吃~\n白起 回复 [玩家姓名] ： 是该整理一下冰箱了，多出来的食材用来涮火锅？\n[玩家姓名] ：不如以后在冰箱门上贴一个食材清单，没吃掉一种就把它划掉！\n白起 回复 [玩家姓名] ： 是个好主意，从明天开示执行。\n[玩家姓名] ：上次我甚至在冰箱里发现了一罐过期的辣酱！\n白起 回复 [玩家姓名] ： 咳，是我之前想用来拌面的，没想到最后忘了。",
    "tags": [],
    "title": "冰箱黑洞",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2023-12-25-00-00-00_%E5%86%B0%E7%AE%B1%E9%BB%91%E6%B4%9E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-予你千风进化解锁",
    "description": "获取途径：SR-予你千风进化解锁",
    "tags": [
      "SR-予你千风"
    ],
    "title": "最骄傲的",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0176_%E6%9C%80%E9%AA%84%E5%82%B2%E7%9A%84_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：喂了一只路上遇到的小狗，结果它带着一家四口来了。\n[玩家姓名] ：噗哈哈，看来白警官用食物换来了小狗的信任~\n白起 回复 [玩家姓名] ： 它们现在正跟着我到处跑，像几只小警犬。\n[玩家姓名] ：小狗：粑粑麻麻快来，这里有自助餐供应~\n白起 回复 [玩家姓名] ： 其实不算自助，我摸了每只小狗的头，就当餐费了。\n[玩家姓名] ：它们在哪里，我也想去投喂~\n白起 回复 [玩家姓名] ： 它们把骨头和窝都叼到特遣署附近了，应该会定居在这里。",
    "description": "白起 ：喂了一只路上遇到的小狗，结果它带着一家四口来了。\n[玩家姓名] ：噗哈哈，看来白警官用食物换来了小狗的信任~\n白起 回复 [玩家姓名] ： 它们现在正跟着我到处跑，像几只小警犬。\n[玩家姓名] ：小狗：粑粑麻麻快来，这里有自助餐供应~\n白起 回复 [玩家姓名] ： 其实不算自助，我摸了每只小狗的头，就当餐费了。\n[玩家姓名] ：它们在哪里，我也想去投喂~\n白起 回复 [玩家姓名] ： 它们把骨头和窝都叼到特遣署附近了，应该会定居在这里。",
    "tags": [],
    "title": "投喂小狗",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-01-01-00-00-00_%E6%8A%95%E5%96%82%E5%B0%8F%E7%8B%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023生日视频",
    "description": "获取途径：2023生日视频",
    "tags": [],
    "title": "笃定的心",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0052_%E7%AC%83%E5%AE%9A%E7%9A%84%E5%BF%83_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：还没进门就闻到炖梨汤的甜香，很有冬天的感觉。\n[玩家姓名] ：冬天就是要喝一些甜甜暖暖的汤才行！\n白起 回复 [玩家姓名] ： 那教教我，以后我炖给你喝。\n[玩家姓名] ：告诉你个不好的消息，梨不小心买太多了，可能接下来一周都要喝同一种甜汤了TUT\n白起 回复 [玩家姓名] ： 没事，我会努力和你一起把它们消灭掉。\n[玩家姓名] ：其实之前已经失败了好几次，不知道这次炖出来味道如何！\n白起 回复 [玩家姓名] ： 我尝过了，很甜。",
    "description": "白起 ：还没进门就闻到炖梨汤的甜香，很有冬天的感觉。\n[玩家姓名] ：冬天就是要喝一些甜甜暖暖的汤才行！\n白起 回复 [玩家姓名] ： 那教教我，以后我炖给你喝。\n[玩家姓名] ：告诉你个不好的消息，梨不小心买太多了，可能接下来一周都要喝同一种甜汤了TUT\n白起 回复 [玩家姓名] ： 没事，我会努力和你一起把它们消灭掉。\n[玩家姓名] ：其实之前已经失败了好几次，不知道这次炖出来味道如何！\n白起 回复 [玩家姓名] ： 我尝过了，很甜。",
    "tags": [],
    "title": "甜香满室",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-01-08-00-00-00_%E7%94%9C%E9%A6%99%E6%BB%A1%E5%AE%A4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023夏活线下拨打电话",
    "description": "获取途径：2023夏活线下拨打电话",
    "tags": [],
    "title": "沙排应援",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0053_%E6%B2%99%E6%8E%92%E5%BA%94%E6%8F%B4_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：用“有求必应”做奖品的投壶挑战，很有意思。\n[玩家姓名] ：现在我已经欠了你五六十次“有求必应”了……\n白起 回复 [玩家姓名] ： 没事，我不会急着用完，一天兑现一个就好。\n[玩家姓名] ：练了一上午，我终于能在十次里赢你一次了！\n白起 回复 [玩家姓名] ： 想好你的“有求必应”了吗？我来实现。\n[玩家姓名] ：我放弃了，有些差距是无法用努力弥补的……\n白起 回复 [玩家姓名] ： 下次我可以握着你的手投，投中了就算我们两个人的胜利。",
    "description": "白起 ：用“有求必应”做奖品的投壶挑战，很有意思。\n[玩家姓名] ：现在我已经欠了你五六十次“有求必应”了……\n白起 回复 [玩家姓名] ： 没事，我不会急着用完，一天兑现一个就好。\n[玩家姓名] ：练了一上午，我终于能在十次里赢你一次了！\n白起 回复 [玩家姓名] ： 想好你的“有求必应”了吗？我来实现。\n[玩家姓名] ：我放弃了，有些差距是无法用努力弥补的……\n白起 回复 [玩家姓名] ： 下次我可以握着你的手投，投中了就算我们两个人的胜利。",
    "tags": [],
    "title": "投壶挑战",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-01-22-00-00-00_%E6%8A%95%E5%A3%B6%E6%8C%91%E6%88%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023夏活线下电话",
    "description": "获取途径：2023夏活线下电话",
    "tags": [],
    "title": "露营任务",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0054_%E9%9C%B2%E8%90%A5%E4%BB%BB%E5%8A%A1_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：又到年末改写汇报材料的时候了。\n[玩家姓名] ：又到万能的白警官也会头痛的时候了……\n白起 回复 [玩家姓名] ： 抓人容易，要描述怎么抓人就变很复杂。\n[玩家姓名] ：可以运用一下我教你的PPT技巧了~\n白起 回复 [玩家姓名] ： 用你建议的模板统一了字体和格式，现在看着美观多了。\n[玩家姓名] ：怪不得从昨天开始你手机上的邀请消息就弹个不停……\n白起 回复 [玩家姓名] ： 新增了一个环节，我需要给同级和下级写评语，现在待评的有好几十人……",
    "description": "白起 ：又到年末改写汇报材料的时候了。\n[玩家姓名] ：又到万能的白警官也会头痛的时候了……\n白起 回复 [玩家姓名] ： 抓人容易，要描述怎么抓人就变很复杂。\n[玩家姓名] ：可以运用一下我教你的PPT技巧了~\n白起 回复 [玩家姓名] ： 用你建议的模板统一了字体和格式，现在看着美观多了。\n[玩家姓名] ：怪不得从昨天开始你手机上的邀请消息就弹个不停……\n白起 回复 [玩家姓名] ： 新增了一个环节，我需要给同级和下级写评语，现在待评的有好几十人……",
    "tags": [],
    "title": "年末汇报",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-01-29-00-00-00_%E5%B9%B4%E6%9C%AB%E6%B1%87%E6%8A%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-如至云端四阶解锁\n白起： 喂，骊音，下个月7号你有空吗。\n[玩家姓名] ：有怎么啦？\n白起： 署里航姐和阿律要结婚了，他们在婚礼请柬上也一同邀请了你。\n白起： 你还记得他们吗？\n[玩家姓名] ：嗯……我记得他们是不是特行队的？好像是小组搭档对吧？\n白起： 嗯。航姐是队里的狙击手，阿律是和她搭档的观察员。\n[玩家姓名] ：原本就是生死相依的战友，现在又成了最亲密的伴侣，想想都觉得好幸福。\n[玩家姓名] ：我已经开始期待那天的婚礼啦\n白起： 你看起来很高兴。\n[玩家姓名] ：嘿嘿，毕竟这可是我第一回参加你朋友的婚礼呢！\n[玩家姓名] ：话说回来，关系这么好，只准备礼金是不是不够？\n白起： 嗯，我也还想给他们挑一份结婚礼物。\n白起： 只是想了一会儿，不知道该选什么。你有什么建议吗？\n[玩家姓名] ：忽然一下我也有点想不出来，我去翻翻购物车，说不定有什么好东西~\n白起： 原来购物车还有这个用途啊。\n[玩家姓名] ：嘿嘿，送两支香槟酒杯怎么样？都说送杯子是寓意幸福一辈子。\n[玩家姓名] ：或者青花瓷碗碟也可以备选，祝福他们圆圆满满~\n[玩家姓名] ：立体拼图也很可爱，我们可以用他们的形象去定制两个小人，让他们互相拼对方的。\n[玩家姓名] ：如果想要更传统一点的话，一套柔软舒适的真丝床上用品是不是也行？\n白起： 你把这些链接都发给我吧。\n[玩家姓名] ：刚才就已经发给你啦~你挑挑看！\n白起： 不用选了。听你的描述觉得它们都挺好的，我都下单了。\n[玩家姓名] ：都？我们要送这——么多礼物吗？\n白起： 不用。\n白起： 是我想和你一起体验这些寓意很好的情侣用品。\n白起： 至于礼物，就等我们选出合适的之后再买一份。",
    "description": "获取途径：ER-如至云端四阶解锁\n白起： 喂，骊音，下个月7号你有空吗。\n[玩家姓名] ：有怎么啦？\n白起： 署里航姐和阿律要结婚了，他们在婚礼请柬上也一同邀请了你。\n白起： 你还记得他们吗？\n[玩家姓名] ：嗯……我记得他们是不是特行队的？好像是小组搭档对吧？\n白起： 嗯。航姐是队里的狙击手，阿律是和她搭档的观察员。\n[玩家姓名] ：原本就是生死相依的战友，现在又成了最亲密的伴侣，想想都觉得好幸福。\n[玩家姓名] ：我已经开始期待那天的婚礼啦\n白起： 你看起来很高兴。\n[玩家姓名] ：嘿嘿，毕竟这可是我第一回参加你朋友的婚礼呢！\n[玩家姓名] ：话说回来，关系这么好，只准备礼金是不是不够？\n白起： 嗯，我也还想给他们挑一份结婚礼物。\n白起： 只是想了一会儿，不知道该选什么。你有什么建议吗？\n[玩家姓名] ：忽然一下我也有点想不出来，我去翻翻购物车，说不定有什么好东西~\n白起： 原来购物车还有这个用途啊。\n[玩家姓名] ：嘿嘿，送两支香槟酒杯怎么样？都说送杯子是寓意幸福一辈子。\n[玩家姓名] ：或者青花瓷碗碟也可以备选，祝福他们圆圆满满~\n[玩家姓名] ：立体拼图也很可爱，我们可以用他们的形象去定制两个小人，让他们互相拼对方的。\n[玩家姓名] ：如果想要更传统一点的话，一套柔软舒适的真丝床上用品是不是也行？\n白起： 你把这些链接都发给我吧。\n[玩家姓名] ：刚才就已经发给你啦~你挑挑看！\n白起： 不用选了。听你的描述觉得它们都挺好的，我都下单了。\n[玩家姓名] ：都？我们要送这——么多礼物吗？\n白起： 不用。\n白起： 是我想和你一起体验这些寓意很好的情侣用品。\n白起： 至于礼物，就等我们选出合适的之后再买一份。",
    "tags": [
      "ER-如至云端"
    ],
    "title": "礼物准备",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0177_%E7%A4%BC%E7%89%A9%E5%87%86%E5%A4%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在新开的攀岩馆体验了十多分钟，反倒是满意度调查问卷填了快半小时。\n[玩家姓名] ：请问是什么促使你填完了问卷呢？\n白起 回复 [玩家姓名] ： 填完之后送的吉祥物你应该会喜欢，我一会儿带来给你看看。\n[玩家姓名] ：我也是第一次见这么长的体验问卷……\n白起 回复 [玩家姓名] ： 如果有针对体验问卷的问卷，我一定会大差评。\n[玩家姓名] ：所以综合来说，你给了攀岩馆什么评价呢？\n白起 回复 [玩家姓名] ： 环境不错，难度适中，下次带你一起来试试。",
    "description": "白起 ：在新开的攀岩馆体验了十多分钟，反倒是满意度调查问卷填了快半小时。\n[玩家姓名] ：请问是什么促使你填完了问卷呢？\n白起 回复 [玩家姓名] ： 填完之后送的吉祥物你应该会喜欢，我一会儿带来给你看看。\n[玩家姓名] ：我也是第一次见这么长的体验问卷……\n白起 回复 [玩家姓名] ： 如果有针对体验问卷的问卷，我一定会大差评。\n[玩家姓名] ：所以综合来说，你给了攀岩馆什么评价呢？\n白起 回复 [玩家姓名] ： 环境不错，难度适中，下次带你一起来试试。",
    "tags": [],
    "title": "满意度调查",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-02-05-00-00-00_%E6%BB%A1%E6%84%8F%E5%BA%A6%E8%B0%83%E6%9F%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-灯火谣拿卡解锁\n白起： 刚才看你进民宿的表情不太对，还在想那只土家的白虎玩偶吗？\n[玩家姓名] ：……是啊，它看起来真的好可爱。\n[玩家姓名] ：不过当时有小学生说那个玩偶太幼稚，幼儿园小孩才喜欢，我实在是不好意思出手……\n白起： 我明白。不过说到这里，我有个事情得向你坦白一下。\n白起： 你还记不记得刚才我在楼下递给你的那个纸箱？\n[玩家姓名] ：当然记得，你说是特遣署的东西，让我明天排练的时候带给你。\n白起： 你现在能帮我打开一下吗，我好像有东西落在里面了。\n[玩家姓名] ：好，我帮你看看。\n[玩家姓名] ：天呐，居然是小白虎玩偶！\n白起： 对小学生来说是有些幼稚，但对于我的女孩来说刚刚好。\n白起： 希望你喜欢这份礼物。\n[玩家姓名] ：当然喜欢！嘿嘿，难为你顶着小学生的目光把它买回来。\n[玩家姓名] ：不过我很好奇你当时买它的情景，那些小学生有没有说什么？\n白起： 说了，那个小学生说——\n白起： “不是吧，你怎么还玩这种玩具？一点都不酷！”\n[玩家姓名] ：哈哈哈那看来在他的眼中你是个酷哥！\n[玩家姓名] ：那然后呢，你有没有反击？\n白起： 当然。我说特立独行不是真的酷，包容自己不理解的事才是。\n[玩家姓名] ：没错！他觉得别人幼稚的时候，别人说不定也觉得他幼稚呢。\n白起： 我说完之后呢，他确实听进去了。\n白起： 于是他非要掏零花钱买这个白虎玩偶送我，说要交个朋友。\n[玩家姓名] ：哈哈哈哈哈还是个仗义豪爽的小学生！\n白起： 我拒绝了他呢，他就硬塞给我两包辣条，说我是什么“伟大导师”。\n[玩家姓名] ：哈哈哈哈哈！难为白警官又要买幼稚的娃娃，又要当小学生的伟大导师。\n[玩家姓名] ：作为感谢，你今晚回来的时候，也会看见你在摊位前看了很久的小模型哦。\n白起： 是……那把可以当作武器的宫天梳？\n[玩家姓名] ：猜对了，来陪我一起幼稚吧！\n白起： 那边都没问题了。还有你告诉唐朝，我这边临时有事，不帮他顶班了。\n白起： 等我，我马上回来。",
    "description": "获取途径：SSR-灯火谣拿卡解锁\n白起： 刚才看你进民宿的表情不太对，还在想那只土家的白虎玩偶吗？\n[玩家姓名] ：……是啊，它看起来真的好可爱。\n[玩家姓名] ：不过当时有小学生说那个玩偶太幼稚，幼儿园小孩才喜欢，我实在是不好意思出手……\n白起： 我明白。不过说到这里，我有个事情得向你坦白一下。\n白起： 你还记不记得刚才我在楼下递给你的那个纸箱？\n[玩家姓名] ：当然记得，你说是特遣署的东西，让我明天排练的时候带给你。\n白起： 你现在能帮我打开一下吗，我好像有东西落在里面了。\n[玩家姓名] ：好，我帮你看看。\n[玩家姓名] ：天呐，居然是小白虎玩偶！\n白起： 对小学生来说是有些幼稚，但对于我的女孩来说刚刚好。\n白起： 希望你喜欢这份礼物。\n[玩家姓名] ：当然喜欢！嘿嘿，难为你顶着小学生的目光把它买回来。\n[玩家姓名] ：不过我很好奇你当时买它的情景，那些小学生有没有说什么？\n白起： 说了，那个小学生说——\n白起： “不是吧，你怎么还玩这种玩具？一点都不酷！”\n[玩家姓名] ：哈哈哈那看来在他的眼中你是个酷哥！\n[玩家姓名] ：那然后呢，你有没有反击？\n白起： 当然。我说特立独行不是真的酷，包容自己不理解的事才是。\n[玩家姓名] ：没错！他觉得别人幼稚的时候，别人说不定也觉得他幼稚呢。\n白起： 我说完之后呢，他确实听进去了。\n白起： 于是他非要掏零花钱买这个白虎玩偶送我，说要交个朋友。\n[玩家姓名] ：哈哈哈哈哈还是个仗义豪爽的小学生！\n白起： 我拒绝了他呢，他就硬塞给我两包辣条，说我是什么“伟大导师”。\n[玩家姓名] ：哈哈哈哈哈！难为白警官又要买幼稚的娃娃，又要当小学生的伟大导师。\n[玩家姓名] ：作为感谢，你今晚回来的时候，也会看见你在摊位前看了很久的小模型哦。\n白起： 是……那把可以当作武器的宫天梳？\n[玩家姓名] ：猜对了，来陪我一起幼稚吧！\n白起： 那边都没问题了。还有你告诉唐朝，我这边临时有事，不帮他顶班了。\n白起： 等我，我马上回来。",
    "tags": [
      "SSR-灯火谣"
    ],
    "title": "伟大导师",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0178_%E4%BC%9F%E5%A4%A7%E5%AF%BC%E5%B8%88/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在夜市遇到一个什么都会的烧烤摊老板摊位都快放不下他的各类证书了。\n[玩家姓名] ：如果我去摆摊，不知道能立个什么招牌……“代写策划案”？\n白起 回复 [玩家姓名] ： 还能帮忙润色报告、提供穿搭建议、督促日常作息，不过这些都只有我知道就行了。\n[玩家姓名] ：但我还是更关注核心问题：老板的烧烤好吃吗？\n白起 回复 [玩家姓名] ： 觉得很不错，而且辣椒洒得很大方。\n[玩家姓名] ：小小夜市，竟如此卧虎藏龙……\n白起 回复 [玩家姓名] ： 我还和顾征打了个赌，看看那位老板会不会是很擅长做潜伏任务的前辈。",
    "description": "白起 ：在夜市遇到一个什么都会的烧烤摊老板摊位都快放不下他的各类证书了。\n[玩家姓名] ：如果我去摆摊，不知道能立个什么招牌……“代写策划案”？\n白起 回复 [玩家姓名] ： 还能帮忙润色报告、提供穿搭建议、督促日常作息，不过这些都只有我知道就行了。\n[玩家姓名] ：但我还是更关注核心问题：老板的烧烤好吃吗？\n白起 回复 [玩家姓名] ： 觉得很不错，而且辣椒洒得很大方。\n[玩家姓名] ：小小夜市，竟如此卧虎藏龙……\n白起 回复 [玩家姓名] ： 我还和顾征打了个赌，看看那位老板会不会是很擅长做潜伏任务的前辈。",
    "tags": [],
    "title": "全能摊位",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-02-19-00-00-00_%E5%85%A8%E8%83%BD%E6%91%8A%E4%BD%8D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-灯火谣进化解锁",
    "description": "获取途径：SSR-灯火谣进化解锁",
    "tags": [
      "SSR-灯火谣"
    ],
    "title": "耐久运动",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0179_%E8%80%90%E4%B9%85%E8%BF%90%E5%8A%A8_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：唐朝顾征阿律三个人此起彼伏咳嗽，很难说是变清净了还是更吵了。\n[玩家姓名] ：怎么特遣署的大家都生病了？\n白起 回复 [玩家姓名] ： 之前出任务的时候唐朝着了凉，结果挨个传染上了。\n[玩家姓名] ：噗……白队快给大家送点儿梨汤。\n白起 回复 [玩家姓名] ： 他们已经喝上了。食堂甚至打了个报告，想进点梨。\n[玩家姓名] ：白队可要小心身体，不要变成第四个人哦？\n白起 回复 [玩家姓名] ： 不会。不能传染给你。",
    "description": "白起 ：唐朝顾征阿律三个人此起彼伏咳嗽，很难说是变清净了还是更吵了。\n[玩家姓名] ：怎么特遣署的大家都生病了？\n白起 回复 [玩家姓名] ： 之前出任务的时候唐朝着了凉，结果挨个传染上了。\n[玩家姓名] ：噗……白队快给大家送点儿梨汤。\n白起 回复 [玩家姓名] ： 他们已经喝上了。食堂甚至打了个报告，想进点梨。\n[玩家姓名] ：白队可要小心身体，不要变成第四个人哦？\n白起 回复 [玩家姓名] ： 不会。不能传染给你。",
    "tags": [],
    "title": "难得清静",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-02-26-00-00-00_%E9%9A%BE%E5%BE%97%E6%B8%85%E9%9D%99/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风雨晦暝拿卡解锁",
    "description": "获取途径：SSR-风雨晦暝拿卡解锁",
    "tags": [
      "SSR-风雨晦暝"
    ],
    "title": "耳机修理",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0180_%E8%80%B3%E6%9C%BA%E4%BF%AE%E7%90%86_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：署里组织玩沉浸式推理剧场，有种在自费加班的感觉。\n[玩家姓名] ：哈哈哈你们这些特警玩这个难道不是降维打击！\n白起 回复 [玩家姓名] ： 这个本有点意思，把陆一逼急了用Evol作弊，被我们逮到了。\n[玩家姓名] ：说起来我也好久没玩剧本杀了呢，下次可以加入你们吗。\n白起 回复 [玩家姓名] ： 我单独陪你玩。这些人太硬核了，我怕你体验感不好。\n[玩家姓名] ：你抽到了什么角色？赢了吗？\n白起 回复 [玩家姓名] ： 稳赢。具体角色是什么就先不剧透了。",
    "description": "白起 ：署里组织玩沉浸式推理剧场，有种在自费加班的感觉。\n[玩家姓名] ：哈哈哈你们这些特警玩这个难道不是降维打击！\n白起 回复 [玩家姓名] ： 这个本有点意思，把陆一逼急了用Evol作弊，被我们逮到了。\n[玩家姓名] ：说起来我也好久没玩剧本杀了呢，下次可以加入你们吗。\n白起 回复 [玩家姓名] ： 我单独陪你玩。这些人太硬核了，我怕你体验感不好。\n[玩家姓名] ：你抽到了什么角色？赢了吗？\n白起 回复 [玩家姓名] ： 稳赢。具体角色是什么就先不剧透了。",
    "tags": [],
    "title": "剧本团建",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-03-04-00-00-00_%E5%89%A7%E6%9C%AC%E5%9B%A2%E5%BB%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风雨晦暝进化解锁\n白起： 刚看到你发了一串怒气冲冲的表情包……你在生气？\n[玩家姓名] ：没有那么夸张啦，不过确实有那么一点小小的不开心~\n[玩家姓名] ：我刚刚打算去做饼干，你猜我打开厨房门后发现了什么？\n[玩家姓名] ：提示！是白警官之前很喜欢的，不健康的——\n白起： 原来你是说那十箱泡面……我还没来得及和你讲。\n白起： 那是我上午去商场采购的时候，抽中的奖品之一。\n白起： 你看看侧面，应该还有商场的奖品印章。\n[玩家姓名] ：……呜呜呜，原来是我错怪白警官了！\n白起： 这样关心的“生气”，还挺可爱的。\n白起： 我刚刚正考虑把它们搬进署里。\n白起： 虽然不能常吃，但碰上食堂不开的时候，也可以拿来对付一下。\n[玩家姓名] ：我再多烤一点饼干，你可以一起带过去~\n[玩家姓名] ：不过你刚刚说奖品之一……是还抽中了其他什么吗？\n白起： 嗯。已经放在你的梳妆台上了，去看看。\n[玩家姓名] ：……哇！好精致的项链！\n白起： 在奖品名单里看到时，我就感觉很适合你。\n白起： 但作为定制特等奖，他们说不出售，只能靠抽选。\n白起： 所以我就多换了几张奖券，好在运气不错。\n[玩家姓名] ：我超喜欢！正好跟我最近穿衣风格也相配。\n[玩家姓名] ：白警官辛苦了~等你回来我要用力抱住你，蹭蹭好运！\n白起： 嗯，我很快到家。\n白起： 如果说我的运气真的很好的话。那希望以它为媒介，都传递到你身上。",
    "description": "获取途径：SSR-风雨晦暝进化解锁\n白起： 刚看到你发了一串怒气冲冲的表情包……你在生气？\n[玩家姓名] ：没有那么夸张啦，不过确实有那么一点小小的不开心~\n[玩家姓名] ：我刚刚打算去做饼干，你猜我打开厨房门后发现了什么？\n[玩家姓名] ：提示！是白警官之前很喜欢的，不健康的——\n白起： 原来你是说那十箱泡面……我还没来得及和你讲。\n白起： 那是我上午去商场采购的时候，抽中的奖品之一。\n白起： 你看看侧面，应该还有商场的奖品印章。\n[玩家姓名] ：……呜呜呜，原来是我错怪白警官了！\n白起： 这样关心的“生气”，还挺可爱的。\n白起： 我刚刚正考虑把它们搬进署里。\n白起： 虽然不能常吃，但碰上食堂不开的时候，也可以拿来对付一下。\n[玩家姓名] ：我再多烤一点饼干，你可以一起带过去~\n[玩家姓名] ：不过你刚刚说奖品之一……是还抽中了其他什么吗？\n白起： 嗯。已经放在你的梳妆台上了，去看看。\n[玩家姓名] ：……哇！好精致的项链！\n白起： 在奖品名单里看到时，我就感觉很适合你。\n白起： 但作为定制特等奖，他们说不出售，只能靠抽选。\n白起： 所以我就多换了几张奖券，好在运气不错。\n[玩家姓名] ：我超喜欢！正好跟我最近穿衣风格也相配。\n[玩家姓名] ：白警官辛苦了~等你回来我要用力抱住你，蹭蹭好运！\n白起： 嗯，我很快到家。\n白起： 如果说我的运气真的很好的话。那希望以它为媒介，都传递到你身上。",
    "tags": [
      "SSR-风雨晦暝"
    ],
    "title": "商场抽奖",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0181_%E5%95%86%E5%9C%BA%E6%8A%BD%E5%A5%96/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：新买的语音控制小夜灯最近有点不听话……\n[玩家姓名] ：但每次我们一起的时候它好像没什么毛病？\n白起 回复 [玩家姓名] ： 破案了，只要我温柔一点说话，它就会“听话”。\n[玩家姓名] ：也有……好处？每次你睡着了我悄悄进门就不担心吵醒你了。\n白起 回复 [玩家姓名] ： 那它还是好好工作比较好，毕竟我希望入睡前能多看你一眼。\n[玩家姓名] ：有时和录入语音的语气不一样，它就会没响应……\n白起 回复 [玩家姓名] ： 不理解为什么这种不聪明的东西，会被叫做“人工智能”。",
    "description": "白起 ：新买的语音控制小夜灯最近有点不听话……\n[玩家姓名] ：但每次我们一起的时候它好像没什么毛病？\n白起 回复 [玩家姓名] ： 破案了，只要我温柔一点说话，它就会“听话”。\n[玩家姓名] ：也有……好处？每次你睡着了我悄悄进门就不担心吵醒你了。\n白起 回复 [玩家姓名] ： 那它还是好好工作比较好，毕竟我希望入睡前能多看你一眼。\n[玩家姓名] ：有时和录入语音的语气不一样，它就会没响应……\n白起 回复 [玩家姓名] ： 不理解为什么这种不聪明的东西，会被叫做“人工智能”。",
    "tags": [],
    "title": "语音台灯",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-03-18-00-00-00_%E8%AF%AD%E9%9F%B3%E5%8F%B0%E7%81%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-卡美洛特拿卡解锁\n白起： 我已经到家了。\n[玩家姓名] ：那就好~你喜欢今天的音乐剧吗？\n白起： 嗯，挺喜欢的。\n[玩家姓名] ：是真的喜欢，还是因为和我一起所以喜欢的那种喜欢？\n白起： 怎么像绕口令一样……是真的喜欢。\n白起： 几位演员的演绎都很精彩，音乐的表现力也很强。\n[玩家姓名] ：呜呜呜……是吧！我到现在还在不停刷影评和repo。\n[玩家姓名] ：然后给每个夸主角塑造的人点赞！\n白起： 你很喜欢那个主角吗？\n[玩家姓名] ：是啊！虽然有人说英雄就该坚守初心，但这样不拘小节、杀伐果断的角色也很帅气！\n[玩家姓名] ：你是怎么看的呀？毕竟客观来说，主角的行为说不上“正义”。\n白起： 嗯……首先，我觉得文艺作品和现实生活需要区分来看。\n白起： 从现实的角度，杀人肯定是不对的。\n[玩家姓名] ：但是……？\n白起： 但是从情理来说，我能理解主角的选择。\n白起： 而且我觉得你刚刚提到的两种说法也并不矛盾。\n白起： 就是因为坚守本心，才会不在意外界的条条框框和世俗法律，去做自己相信的事。\n[玩家姓名] ：嘿嘿，我也这么认为。毕竟我身边就有一位这样的人呢。\n白起： 咳……不过我还是认为故事主角有一点做得不够好。\n白起： 如果是我，在最后一定会遵守诺言，回到我的女主角身边。\n白起： 不管是在故事里，还是和你在一起的每一天。",
    "description": "获取途径：SSR-卡美洛特拿卡解锁\n白起： 我已经到家了。\n[玩家姓名] ：那就好~你喜欢今天的音乐剧吗？\n白起： 嗯，挺喜欢的。\n[玩家姓名] ：是真的喜欢，还是因为和我一起所以喜欢的那种喜欢？\n白起： 怎么像绕口令一样……是真的喜欢。\n白起： 几位演员的演绎都很精彩，音乐的表现力也很强。\n[玩家姓名] ：呜呜呜……是吧！我到现在还在不停刷影评和repo。\n[玩家姓名] ：然后给每个夸主角塑造的人点赞！\n白起： 你很喜欢那个主角吗？\n[玩家姓名] ：是啊！虽然有人说英雄就该坚守初心，但这样不拘小节、杀伐果断的角色也很帅气！\n[玩家姓名] ：你是怎么看的呀？毕竟客观来说，主角的行为说不上“正义”。\n白起： 嗯……首先，我觉得文艺作品和现实生活需要区分来看。\n白起： 从现实的角度，杀人肯定是不对的。\n[玩家姓名] ：但是……？\n白起： 但是从情理来说，我能理解主角的选择。\n白起： 而且我觉得你刚刚提到的两种说法也并不矛盾。\n白起： 就是因为坚守本心，才会不在意外界的条条框框和世俗法律，去做自己相信的事。\n[玩家姓名] ：嘿嘿，我也这么认为。毕竟我身边就有一位这样的人呢。\n白起： 咳……不过我还是认为故事主角有一点做得不够好。\n白起： 如果是我，在最后一定会遵守诺言，回到我的女主角身边。\n白起： 不管是在故事里，还是和你在一起的每一天。",
    "tags": [
      "SSR-卡美洛特"
    ],
    "title": "观后感",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0182_%E8%A7%82%E5%90%8E%E6%84%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：下班时遇到一个卖米花糖的老爷爷，回味了一次记忆中的快乐。\n[玩家姓名] ：我也想要快乐，来个超大份的！\n白起 回复 [玩家姓名] ： 今天的快乐只有散装论斤称的，可以吗？\n[玩家姓名] ：上次网购翻车后，我还以为再也找不到这种记忆中的味道了。\n白起 回复 [玩家姓名] ： 以后我们可以一起慢慢找。\n[玩家姓名] ：米花糖是什么？\n白起 回复 [玩家姓名] ： 一种吃了就会心情好的东西，我买了一些，一会去找你。",
    "description": "白起 ：下班时遇到一个卖米花糖的老爷爷，回味了一次记忆中的快乐。\n[玩家姓名] ：我也想要快乐，来个超大份的！\n白起 回复 [玩家姓名] ： 今天的快乐只有散装论斤称的，可以吗？\n[玩家姓名] ：上次网购翻车后，我还以为再也找不到这种记忆中的味道了。\n白起 回复 [玩家姓名] ： 以后我们可以一起慢慢找。\n[玩家姓名] ：米花糖是什么？\n白起 回复 [玩家姓名] ： 一种吃了就会心情好的东西，我买了一些，一会去找你。",
    "tags": [],
    "title": "米花糖",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-03-25-00-00-00_%E7%B1%B3%E8%8A%B1%E7%B3%96/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-卡美洛特进化解锁\n白起： 还没有下班吗？\n[玩家姓名] ：白起——救救！！我完——全——想不到节目的万圣特辑能做什么内容！\n[玩家姓名] ：我坐在电脑前已经两个小时了，什——么——都写不出来！\n白起： ……听起来确实挺严重的。\n白起： 不过现在时间也不早了，不如先回家睡一觉。我来接你。\n[玩家姓名] ：呜呜……好。不过你别挂电话，跟我聊一会儿吧。\n[玩家姓名] ：说不定聊着聊着就会有灵感呢……\n白起： 好。聊什么？\n[玩家姓名] ：随便说说你知道的 怪谈或者传闻？\n白起： 嗯……虽然不知道符不符合你的要求，不过前几天是有一件怪事。\n[玩家姓名] ：哦？！居然真的有！\n白起： 嗯。就是特行队负责军备的小国因为工作性质，经常在相关的库房里独自待到很晚。\n白起： 有一天呢他跟我打了一个报告，说希望能够修改几条行为准则。\n[玩家姓名] ：咦？是有什么准则需要根据具体情况调整吗？\n白起： 他反映说，希望能在每周三、五，把库房的自动关灯时间延长到凌晨三点。\n白起： 再加一条“晚上十二点后若在四号库房停留四个小时以上，需保证至少两个人入内”。\n[玩家姓名] ：……嗯？\n白起： 最后一项建议比较奇怪。\n白起： 说加入有人夜晚单独在四号库房超过六个小时，第二天不能到署里报到。\n[玩家姓名] ：为什么啊？\n白起： 不知道。不过他跟我说这件事的那天，就是一个人留守在四号库房过夜。\n[玩家姓名] ：唉？！等等……\n白起： 好了，我到楼下了。你先下来吧。",
    "description": "获取途径：SSR-卡美洛特进化解锁\n白起： 还没有下班吗？\n[玩家姓名] ：白起——救救！！我完——全——想不到节目的万圣特辑能做什么内容！\n[玩家姓名] ：我坐在电脑前已经两个小时了，什——么——都写不出来！\n白起： ……听起来确实挺严重的。\n白起： 不过现在时间也不早了，不如先回家睡一觉。我来接你。\n[玩家姓名] ：呜呜……好。不过你别挂电话，跟我聊一会儿吧。\n[玩家姓名] ：说不定聊着聊着就会有灵感呢……\n白起： 好。聊什么？\n[玩家姓名] ：随便说说你知道的 怪谈或者传闻？\n白起： 嗯……虽然不知道符不符合你的要求，不过前几天是有一件怪事。\n[玩家姓名] ：哦？！居然真的有！\n白起： 嗯。就是特行队负责军备的小国因为工作性质，经常在相关的库房里独自待到很晚。\n白起： 有一天呢他跟我打了一个报告，说希望能够修改几条行为准则。\n[玩家姓名] ：咦？是有什么准则需要根据具体情况调整吗？\n白起： 他反映说，希望能在每周三、五，把库房的自动关灯时间延长到凌晨三点。\n白起： 再加一条“晚上十二点后若在四号库房停留四个小时以上，需保证至少两个人入内”。\n[玩家姓名] ：……嗯？\n白起： 最后一项建议比较奇怪。\n白起： 说加入有人夜晚单独在四号库房超过六个小时，第二天不能到署里报到。\n[玩家姓名] ：为什么啊？\n白起： 不知道。不过他跟我说这件事的那天，就是一个人留守在四号库房过夜。\n[玩家姓名] ：唉？！等等……\n白起： 好了，我到楼下了。你先下来吧。",
    "tags": [
      "SSR-卡美洛特"
    ],
    "title": "万圣怪谈",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0183_%E4%B8%87%E5%9C%A3%E6%80%AA%E8%B0%88/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：整理家务与管理队伍共同点，就是让散乱的状态重归秩序。\n[玩家姓名] ：给白警官颁发“家务小能手”奖章！\n白起 回复 [玩家姓名] ： 谢谢长官的认可，我会继续努力。\n[玩家姓名] ：我的瓶瓶罐罐都摆在一起站军姿了，的确很有秩序！\n白起 回复 [玩家姓名] ： 咳，习惯性地就按高矮排序了……\n[玩家姓名] ：哈哈哈哈你这条别让特行队看见！\n白起 回复 [玩家姓名] ： 只是分享一条家务心得。但客观地说，还是队伍好管多了。",
    "description": "白起 ：整理家务与管理队伍共同点，就是让散乱的状态重归秩序。\n[玩家姓名] ：给白警官颁发“家务小能手”奖章！\n白起 回复 [玩家姓名] ： 谢谢长官的认可，我会继续努力。\n[玩家姓名] ：我的瓶瓶罐罐都摆在一起站军姿了，的确很有秩序！\n白起 回复 [玩家姓名] ： 咳，习惯性地就按高矮排序了……\n[玩家姓名] ：哈哈哈哈你这条别让特行队看见！\n白起 回复 [玩家姓名] ： 只是分享一条家务心得。但客观地说，还是队伍好管多了。",
    "tags": [],
    "title": "家务感悟",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-04-01-00-00-00_%E5%AE%B6%E5%8A%A1%E6%84%9F%E6%82%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023七夕电话\n白起： [玩家姓名]，你到了吗？\n[玩家姓名] ：……哈哈，我还在游园会门口排长队。你呢？你到了吗？\n白起： 我在停车，但一直找不到车位。\n[玩家姓名] ：啊……今年七夕好多人啊。按这个排队速度，等我们进去的时候，估计就要闭园了。\n白起： 那不排了，我们换个地方。\n[玩家姓名] ：嗯？难道白警官还准备了Plan B活动？\n白起： 算是吧，昨天在署里听到了一些消息。\n白起： 为了防止人流过多出现意外，已经在附近部署了不少警力。\n白起： 考虑到这个情况，以及现在山里没那么热了，昨晚我另外预定了山上的露营名额。\n白起： 我们可以煮一个部队锅，边吃边看你喜欢的电视剧。\n白起： 虽然没有游园会热闹，但没人会打扰我们。\n[玩家姓名] ：热不热闹都是次要的啦，本来今天的目的就是想和你在一起！\n[玩家姓名] ：所以无论做什么，都会感到很开心哦。\n[玩家姓名] ：不过可能要先回趟家，我想换双运动鞋，不然登山不方便……\n白起： 运动鞋我也准备好了，就在后座放着。\n白起： 家居服，零食，驱虫液什么的也都带上了。\n白起： 只差你了。\n[玩家姓名] ：……！你的Plan B竟然准备得如此充分，我的礼物相比起来好像有点逊色了。\n白起： 礼物都是次要的，我也只是想和你在一起。\n白起： 按照计划，一些更有意思的事情还在后面，为了效果不打折扣，我要先保密。\n白起： 我还想见到更多你为我扬起的笑脸。",
    "description": "获取途径：2023七夕电话\n白起： [玩家姓名]，你到了吗？\n[玩家姓名] ：……哈哈，我还在游园会门口排长队。你呢？你到了吗？\n白起： 我在停车，但一直找不到车位。\n[玩家姓名] ：啊……今年七夕好多人啊。按这个排队速度，等我们进去的时候，估计就要闭园了。\n白起： 那不排了，我们换个地方。\n[玩家姓名] ：嗯？难道白警官还准备了Plan B活动？\n白起： 算是吧，昨天在署里听到了一些消息。\n白起： 为了防止人流过多出现意外，已经在附近部署了不少警力。\n白起： 考虑到这个情况，以及现在山里没那么热了，昨晚我另外预定了山上的露营名额。\n白起： 我们可以煮一个部队锅，边吃边看你喜欢的电视剧。\n白起： 虽然没有游园会热闹，但没人会打扰我们。\n[玩家姓名] ：热不热闹都是次要的啦，本来今天的目的就是想和你在一起！\n[玩家姓名] ：所以无论做什么，都会感到很开心哦。\n[玩家姓名] ：不过可能要先回趟家，我想换双运动鞋，不然登山不方便……\n白起： 运动鞋我也准备好了，就在后座放着。\n白起： 家居服，零食，驱虫液什么的也都带上了。\n白起： 只差你了。\n[玩家姓名] ：……！你的Plan B竟然准备得如此充分，我的礼物相比起来好像有点逊色了。\n白起： 礼物都是次要的，我也只是想和你在一起。\n白起： 按照计划，一些更有意思的事情还在后面，为了效果不打折扣，我要先保密。\n白起： 我还想见到更多你为我扬起的笑脸。",
    "tags": [],
    "title": "意外安排",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0055_%E6%84%8F%E5%A4%96%E5%AE%89%E6%8E%92_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：事实证明，将水晶球长期摆在阳光下很危险，容易引起火灾。\n[玩家姓名] ：白警官不要在朋友圈公开处刑啦！我已经收好了！\n白起 回复 [玩家姓名] ： 没有怪你，我是在提醒自己以后要注意。\n[玩家姓名] ：贴心的白警官给家里的水晶球都穿上了“小裙子”，点赞！\n白起 回复 [玩家姓名] ： 咳，其实只是用皮筋扎了一下，大概是因为罩布的蕾丝花边才显得像吧……\n[玩家姓名] ：要不是你及时发现，我都不知道窗帘已经被烧了两个小孔了QAQ\n白起 回复 [玩家姓名] ： 家里类似凸透镜的东西我都排查过了，不会再有类似的事情。",
    "description": "白起 ：事实证明，将水晶球长期摆在阳光下很危险，容易引起火灾。\n[玩家姓名] ：白警官不要在朋友圈公开处刑啦！我已经收好了！\n白起 回复 [玩家姓名] ： 没有怪你，我是在提醒自己以后要注意。\n[玩家姓名] ：贴心的白警官给家里的水晶球都穿上了“小裙子”，点赞！\n白起 回复 [玩家姓名] ： 咳，其实只是用皮筋扎了一下，大概是因为罩布的蕾丝花边才显得像吧……\n[玩家姓名] ：要不是你及时发现，我都不知道窗帘已经被烧了两个小孔了QAQ\n白起 回复 [玩家姓名] ： 家里类似凸透镜的东西我都排查过了，不会再有类似的事情。",
    "tags": [],
    "title": "水晶球危机",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-04-15-00-00-00_%E6%B0%B4%E6%99%B6%E7%90%83%E5%8D%B1%E6%9C%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023七夕线下电话\n白起： 能听清吗？我是白起。\n白起： 我在傩舞的场地里，已经准备就绪了。\n白起： 等会儿祭祀开始，这里聚集的人会变多，我会来和你汇合，等着我。\n白起： 嗯，这里很热闹，很多人都戴着傩面，神明，瑞兽，英雄都有。\n白起： 我还看到附近有人在祈愿，有人希望来年风调雨顺，有人祈求爱人得到庇护。\n白起： 人挺多的，因为祈愿算是傩戏的目的之一吧，大家都想图个好兆头。\n白起： 你也想要？好，那你把你的七夕愿望告诉我。\n白起： 无论你的心愿是什么，我都可以和你一起去实现。\n白起： 我的愿望么？我现在就有个愿望，是能早点见到你。\n白起： 而且此时此刻，它已经实现了。抬头吧，我在这里。\n白起： 这里的人很多，愿望也很多，但你说的每一句话，我都会听清，也都会记在心里。",
    "description": "获取途径：2023七夕线下电话\n白起： 能听清吗？我是白起。\n白起： 我在傩舞的场地里，已经准备就绪了。\n白起： 等会儿祭祀开始，这里聚集的人会变多，我会来和你汇合，等着我。\n白起： 嗯，这里很热闹，很多人都戴着傩面，神明，瑞兽，英雄都有。\n白起： 我还看到附近有人在祈愿，有人希望来年风调雨顺，有人祈求爱人得到庇护。\n白起： 人挺多的，因为祈愿算是傩戏的目的之一吧，大家都想图个好兆头。\n白起： 你也想要？好，那你把你的七夕愿望告诉我。\n白起： 无论你的心愿是什么，我都可以和你一起去实现。\n白起： 我的愿望么？我现在就有个愿望，是能早点见到你。\n白起： 而且此时此刻，它已经实现了。抬头吧，我在这里。\n白起： 这里的人很多，愿望也很多，但你说的每一句话，我都会听清，也都会记在心里。",
    "tags": [],
    "title": "傩舞祈愿",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0056_%E5%82%A9%E8%88%9E%E7%A5%88%E6%84%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天回家时，有一朵云一直跟着我。\n[玩家姓名] ：是那朵鸡腿形状的云吗，我也看到了！\n白起 回复 [玩家姓名] ： 受它启发，我在路上买了几只烤鸡腿。\n[玩家姓名] ：竟敢偷偷尾随白警官，“嫌疑云”有什么企图？\n白起 回复 [玩家姓名] ： 可能是眼馋我给你带的饭后甜点吧。\n[玩家姓名] ：我身后也跟着一朵呢，越看越像我没买到的空气舒芙蕾！\n白起 回复 [玩家姓名] ： 如果是楼下那家店的，那最后一份已经和我一起在家等你了。",
    "description": "白起 ：今天回家时，有一朵云一直跟着我。\n[玩家姓名] ：是那朵鸡腿形状的云吗，我也看到了！\n白起 回复 [玩家姓名] ： 受它启发，我在路上买了几只烤鸡腿。\n[玩家姓名] ：竟敢偷偷尾随白警官，“嫌疑云”有什么企图？\n白起 回复 [玩家姓名] ： 可能是眼馋我给你带的饭后甜点吧。\n[玩家姓名] ：我身后也跟着一朵呢，越看越像我没买到的空气舒芙蕾！\n白起 回复 [玩家姓名] ： 如果是楼下那家店的，那最后一份已经和我一起在家等你了。",
    "tags": [],
    "title": "跟随云朵",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-04-22-00-00-00_%E8%B7%9F%E9%9A%8F%E4%BA%91%E6%9C%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风痕拿卡解锁\n白起： 刚才给你打电话，发现你把铃声换成了我吹手哨的声音。\n[玩家姓名] ：是我前几天听你吹的时候录的，超级好听~\n白起： 咳，我当时就是随手一吹，早知道你要拿来当手机铃声，我就吹得再好一点了。\n[玩家姓名] ：我倒觉得这样刚刚好！背景里还有那天的风声，就像身临其境在森林里一样。\n[玩家姓名] ：只不过我有点好奇，白警官是怎么掌握这么偏门的隐藏技能的？\n白起： 说起来，这也算是一个巧合。\n白起： 有一次任务返程的时候，正好路过一片湿地，天气很冷，我就在水边对着掌心吹了吹。\n白起： 没想到吹出了声，而且回荡到了很远很远的地方。\n白起： 没多久我就听见了鸟叫，我又尝试吹了几声，它们居然飞到了我的身边。\n[玩家姓名] ：哇……听起来就好像童话故事一样，宁静又神圣！\n白起： 我当时也很惊奇，就凭着直觉又吹了几次，那些鸟好像能听懂似的，应和了起来。\n[玩家姓名] ：听起来真的好酷呀，我也想学这样能和小鸟“交流”的技能。\n[玩家姓名] ：我之前也看过吹手哨的教学视频，但始终领悟不到精髓。\n[玩家姓名] ：没想到聪明的白警官居然无师自通了~\n白起： 刚好离接下来换班还有一会，我可以趁现在教你一点小诀窍。\n[玩家姓名] ：好啊好啊我已经准备好了！\n白起： 你把两只手握紧，拇指的关节靠在一起。\n[玩家姓名] ：等等，握紧指的是怎么个握法？\n白起： 差不多就像我们牵手时的样子，就是手与手之间多留一点空隙。\n[玩家姓名] ：嗯！握好了！\n白起： 好，现在呢轻轻地对着指关节下的缝隙吹气，可以不用太用力。\n[玩家姓名] ：呼——呼——\n[玩家姓名] ：怎么办，完全发不出声音！\n白起： 我听你刚才吹气的声音似乎太用力了，可以试着再轻一点。\n[玩家姓名] ：呜呜，我感觉还是要白警官当面指点才更有效\n[玩家姓名] ：等你晚上来接我的时候，来给我补补课吧！\n白起： 好啊，我等下再订两张周末去湿地公园的票。\n白起： 到时候再水边听着自然的声音，说不定你会更有吹手哨的灵感。\n白起： 而且，那些小鸟们一定也想听到来自[玩家姓名]的演奏。",
    "description": "获取途径：SSR-风痕拿卡解锁\n白起： 刚才给你打电话，发现你把铃声换成了我吹手哨的声音。\n[玩家姓名] ：是我前几天听你吹的时候录的，超级好听~\n白起： 咳，我当时就是随手一吹，早知道你要拿来当手机铃声，我就吹得再好一点了。\n[玩家姓名] ：我倒觉得这样刚刚好！背景里还有那天的风声，就像身临其境在森林里一样。\n[玩家姓名] ：只不过我有点好奇，白警官是怎么掌握这么偏门的隐藏技能的？\n白起： 说起来，这也算是一个巧合。\n白起： 有一次任务返程的时候，正好路过一片湿地，天气很冷，我就在水边对着掌心吹了吹。\n白起： 没想到吹出了声，而且回荡到了很远很远的地方。\n白起： 没多久我就听见了鸟叫，我又尝试吹了几声，它们居然飞到了我的身边。\n[玩家姓名] ：哇……听起来就好像童话故事一样，宁静又神圣！\n白起： 我当时也很惊奇，就凭着直觉又吹了几次，那些鸟好像能听懂似的，应和了起来。\n[玩家姓名] ：听起来真的好酷呀，我也想学这样能和小鸟“交流”的技能。\n[玩家姓名] ：我之前也看过吹手哨的教学视频，但始终领悟不到精髓。\n[玩家姓名] ：没想到聪明的白警官居然无师自通了~\n白起： 刚好离接下来换班还有一会，我可以趁现在教你一点小诀窍。\n[玩家姓名] ：好啊好啊我已经准备好了！\n白起： 你把两只手握紧，拇指的关节靠在一起。\n[玩家姓名] ：等等，握紧指的是怎么个握法？\n白起： 差不多就像我们牵手时的样子，就是手与手之间多留一点空隙。\n[玩家姓名] ：嗯！握好了！\n白起： 好，现在呢轻轻地对着指关节下的缝隙吹气，可以不用太用力。\n[玩家姓名] ：呼——呼——\n[玩家姓名] ：怎么办，完全发不出声音！\n白起： 我听你刚才吹气的声音似乎太用力了，可以试着再轻一点。\n[玩家姓名] ：呜呜，我感觉还是要白警官当面指点才更有效\n[玩家姓名] ：等你晚上来接我的时候，来给我补补课吧！\n白起： 好啊，我等下再订两张周末去湿地公园的票。\n白起： 到时候再水边听着自然的声音，说不定你会更有吹手哨的灵感。\n白起： 而且，那些小鸟们一定也想听到来自[玩家姓名]的演奏。",
    "tags": [
      "SSR-风痕"
    ],
    "title": "自然回响",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0184_%E8%87%AA%E7%84%B6%E5%9B%9E%E5%93%8D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：下次不会再试了。\n[玩家姓名] ：能面不改色地喝下一整瓶羽衣甘蓝汁，白警官超厉害！\n白起 回复 [玩家姓名] ： 咳，这没什么。下次如果能找到更好喝的果蔬汁，给你也带一瓶。\n[玩家姓名] ：我也不会再试了，感觉像生啃了绿化带，嘴巴里现在还是苦苦的……\n白起 回复 [玩家姓名] ： 走吧，一起去你种草的甜品店，忘掉这个味道。\n[玩家姓名] ：试什么？\n白起 回复 [玩家姓名] ： 不加水果和蜂蜜的羽衣甘蓝汁。",
    "description": "白起 ：下次不会再试了。\n[玩家姓名] ：能面不改色地喝下一整瓶羽衣甘蓝汁，白警官超厉害！\n白起 回复 [玩家姓名] ： 咳，这没什么。下次如果能找到更好喝的果蔬汁，给你也带一瓶。\n[玩家姓名] ：我也不会再试了，感觉像生啃了绿化带，嘴巴里现在还是苦苦的……\n白起 回复 [玩家姓名] ： 走吧，一起去你种草的甜品店，忘掉这个味道。\n[玩家姓名] ：试什么？\n白起 回复 [玩家姓名] ： 不加水果和蜂蜜的羽衣甘蓝汁。",
    "tags": [],
    "title": "绿色蔬菜汁",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-04-29-00-00-00_%E7%BB%BF%E8%89%B2%E8%94%AC%E8%8F%9C%E6%B1%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风痕进化解锁\n白起： 喂，是我。怎么打了这么多电话，出了什么事了吗？\n[玩家姓名] ：白警官，你是不是偷偷给了我一个小惊喜~\n白起： 嗯？你怎么发现的？这一次我应该没有暴露才对。\n[玩家姓名] ：嘿嘿，我刚才在电梯间看见你的背影了！穿着蓝色冲锋衣，对吗？\n[玩家姓名] ：不过我不确定有没有看清……连续加了十天班，我有点迷迷糊糊的。\n[玩家姓名] ：我叫了你好几声，你也没回头，等走过去的时候我才发现电梯里一个人都没有。\n[玩家姓名] ：所以我有点好奇，是不是我又累又想你，所以才产生了幻觉……\n白起： 今天我穿的是你上次推荐的那个白色夹克，所以应该是你看错了。\n[玩家姓名] ：但是好奇怪，我好像确实有你穿着蓝色冲锋衣出门的印象……\n白起： 你说的是昨天，出门前我还不小心把拉链刮在了你的裙子上，还记得吗？\n[玩家姓名] ：……好像还真是！啊啊啊，原来真是我加班加傻了。\n白起： 你这段时间确实太累了。咳，毕竟平时，我穿的衣服你应该都会有印象的。\n[玩家姓名] ：那是当然不过可惜现在还不能回家休息，你有什么清醒起来的好方法吗？\n白起： 有一个，我们可以试试。先试着闭上眼睛，把工作的杂念都清空。\n[玩家姓名] ：清空，清空……好了，下一步是什么？\n白起： 跟着我的节奏呼吸。吸气，呼气。吸气，呼气。\n[玩家姓名] ：好神奇，我感觉一下子清醒多了！\n白起： 那我来验收一下成果。回忆一下，今天早上吃的是什么？\n[玩家姓名] ：是白警官亲手煎的三明治\n白起： 三明治是昨天煎的，看来你需要进一步的休息，今天要不要先请假回家？\n[玩家姓名] ：哈哈别担心，其实是我昨天早晨带到公司忘了吃，今天想起来才吃掉的。\n[玩家姓名] ：不过放了一晚上，依然能体会到白警官的手艺突飞猛进！\n白起： 虽然你这样说我很开心，不过下次隔夜的东西就不要再吃了。\n[玩家姓名] ：白警官好严格，不过这话听起来怎么有点像平时的我呢？\n白起： 我确实体会到了你说这些话时的心情。\n白起： 好了，你需要再休息一会，等晚点再聊。\n[玩家姓名] ：好，那我们晚上见……等、等等！先别挂！\n[玩家姓名] ：白起，我怎么好像又出现幻觉了……！\n[玩家姓名] ：我居然看见你在我的窗户外面，而且穿着那件白色夹克！\n白起： 这次不是幻觉，是之前说的小惊喜。\n白起： 我本来打算傍晚的时候去找你，不过之前一直在队里处理事件，刚刚才到。\n白起： 开开窗，我带你出去兜风。",
    "description": "获取途径：SSR-风痕进化解锁\n白起： 喂，是我。怎么打了这么多电话，出了什么事了吗？\n[玩家姓名] ：白警官，你是不是偷偷给了我一个小惊喜~\n白起： 嗯？你怎么发现的？这一次我应该没有暴露才对。\n[玩家姓名] ：嘿嘿，我刚才在电梯间看见你的背影了！穿着蓝色冲锋衣，对吗？\n[玩家姓名] ：不过我不确定有没有看清……连续加了十天班，我有点迷迷糊糊的。\n[玩家姓名] ：我叫了你好几声，你也没回头，等走过去的时候我才发现电梯里一个人都没有。\n[玩家姓名] ：所以我有点好奇，是不是我又累又想你，所以才产生了幻觉……\n白起： 今天我穿的是你上次推荐的那个白色夹克，所以应该是你看错了。\n[玩家姓名] ：但是好奇怪，我好像确实有你穿着蓝色冲锋衣出门的印象……\n白起： 你说的是昨天，出门前我还不小心把拉链刮在了你的裙子上，还记得吗？\n[玩家姓名] ：……好像还真是！啊啊啊，原来真是我加班加傻了。\n白起： 你这段时间确实太累了。咳，毕竟平时，我穿的衣服你应该都会有印象的。\n[玩家姓名] ：那是当然不过可惜现在还不能回家休息，你有什么清醒起来的好方法吗？\n白起： 有一个，我们可以试试。先试着闭上眼睛，把工作的杂念都清空。\n[玩家姓名] ：清空，清空……好了，下一步是什么？\n白起： 跟着我的节奏呼吸。吸气，呼气。吸气，呼气。\n[玩家姓名] ：好神奇，我感觉一下子清醒多了！\n白起： 那我来验收一下成果。回忆一下，今天早上吃的是什么？\n[玩家姓名] ：是白警官亲手煎的三明治\n白起： 三明治是昨天煎的，看来你需要进一步的休息，今天要不要先请假回家？\n[玩家姓名] ：哈哈别担心，其实是我昨天早晨带到公司忘了吃，今天想起来才吃掉的。\n[玩家姓名] ：不过放了一晚上，依然能体会到白警官的手艺突飞猛进！\n白起： 虽然你这样说我很开心，不过下次隔夜的东西就不要再吃了。\n[玩家姓名] ：白警官好严格，不过这话听起来怎么有点像平时的我呢？\n白起： 我确实体会到了你说这些话时的心情。\n白起： 好了，你需要再休息一会，等晚点再聊。\n[玩家姓名] ：好，那我们晚上见……等、等等！先别挂！\n[玩家姓名] ：白起，我怎么好像又出现幻觉了……！\n[玩家姓名] ：我居然看见你在我的窗户外面，而且穿着那件白色夹克！\n白起： 这次不是幻觉，是之前说的小惊喜。\n白起： 我本来打算傍晚的时候去找你，不过之前一直在队里处理事件，刚刚才到。\n白起： 开开窗，我带你出去兜风。",
    "tags": [
      "SSR-风痕"
    ],
    "title": "不是幻觉",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0185_%E4%B8%8D%E6%98%AF%E5%B9%BB%E8%A7%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：一到任务地点，就被新同事“打劫”了。\n[玩家姓名] ：好想见一见这位勇士~\n白起 回复 [玩家姓名] ： 小警犬被拉去做拒食训练了，等加训结束，我给你拨视频。\n[玩家姓名] ：哈哈哈被“打劫”了什么？\n白起 回复 [玩家姓名] ： 你放在我背包里的牛肉干，被警犬抢了不少。\n[玩家姓名] ：竟然还有人敢“打劫”白警官？\n白起 回复 [玩家姓名] ： 不是人，是过段时间会上任的小警犬。",
    "description": "白起 ：一到任务地点，就被新同事“打劫”了。\n[玩家姓名] ：好想见一见这位勇士~\n白起 回复 [玩家姓名] ： 小警犬被拉去做拒食训练了，等加训结束，我给你拨视频。\n[玩家姓名] ：哈哈哈被“打劫”了什么？\n白起 回复 [玩家姓名] ： 你放在我背包里的牛肉干，被警犬抢了不少。\n[玩家姓名] ：竟然还有人敢“打劫”白警官？\n白起 回复 [玩家姓名] ： 不是人，是过段时间会上任的小警犬。",
    "tags": [],
    "title": "打劫",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-05-13-00-00-00_%E6%89%93%E5%8A%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-亲密温度拿卡解锁\n白起： 喂？正好换班休息，想听听你的声音就打来了，你现在方便吗？\n[玩家姓名] ：当然方便，我也正好需要休息一下眼睛摸摸鱼呢。\n白起： 上午的工作顺利吗？\n[玩家姓名] ：当然，我上午灵感爆发写了一篇特别满意的企划案大纲！\n白起： 是你卡了很久的那个案子？\n[玩家姓名] ：没错！你呢？\n白起： 我也很顺利，接到的报案都解决了，下午……有一篇署内设施升级申请书需要写。\n[玩家姓名] ：噗，怎么一说到写文书，声音都疲惫起来了？\n白起： 倒不是因为写文书……就是感觉，好久没有休假了。\n[玩家姓名] ：咦？居然听到白警官主动提出想要休假，不过你最近好像确实特别忙，是不是累了？\n白起： 累倒不累，就是最近我们的休息时间总是凑不到一起，没能好好陪陪你。\n白起： 如果能休假，可以和你多呆一会儿，陪你玩之前买的那些盒装游戏。\n[玩家姓名] ：对对对！它们落灰好久了。等今晚回去选几个好玩的，我们可以先试试。\n白起： 那个飞行棋你不是想玩很久了，可以从那个开始。\n[玩家姓名] ：好啊，听说这个飞行棋是改良版，需要一些技巧，不知道这次我们谁输谁赢。\n白起： 听上去挺有意思的。我以前玩都是看运气，运气好的话，几乎可以把把赢。\n[玩家姓名] ：那我可要好好挑战一下。听说里面还有一些好玩的任务卡。\n白起： 任务卡？\n[玩家姓名] ：就是增进情侣关系的小任务吧？比如说抽到的人就需要亲亲或者抱抱对方……\n白起： ……今天我就把申请书送上去，争取这周末就陪你在家玩。\n[玩家姓名] ：白警官说话可要算数。\n白起： 嗯，不过在那之前，我需要一点动力。\n[玩家姓名] ：嗯？需要我给你加油吗？\n白起： 可以。\n白起： 等我五分钟。我觉得当面加油效果更好。",
    "description": "获取途径：SSR-亲密温度拿卡解锁\n白起： 喂？正好换班休息，想听听你的声音就打来了，你现在方便吗？\n[玩家姓名] ：当然方便，我也正好需要休息一下眼睛摸摸鱼呢。\n白起： 上午的工作顺利吗？\n[玩家姓名] ：当然，我上午灵感爆发写了一篇特别满意的企划案大纲！\n白起： 是你卡了很久的那个案子？\n[玩家姓名] ：没错！你呢？\n白起： 我也很顺利，接到的报案都解决了，下午……有一篇署内设施升级申请书需要写。\n[玩家姓名] ：噗，怎么一说到写文书，声音都疲惫起来了？\n白起： 倒不是因为写文书……就是感觉，好久没有休假了。\n[玩家姓名] ：咦？居然听到白警官主动提出想要休假，不过你最近好像确实特别忙，是不是累了？\n白起： 累倒不累，就是最近我们的休息时间总是凑不到一起，没能好好陪陪你。\n白起： 如果能休假，可以和你多呆一会儿，陪你玩之前买的那些盒装游戏。\n[玩家姓名] ：对对对！它们落灰好久了。等今晚回去选几个好玩的，我们可以先试试。\n白起： 那个飞行棋你不是想玩很久了，可以从那个开始。\n[玩家姓名] ：好啊，听说这个飞行棋是改良版，需要一些技巧，不知道这次我们谁输谁赢。\n白起： 听上去挺有意思的。我以前玩都是看运气，运气好的话，几乎可以把把赢。\n[玩家姓名] ：那我可要好好挑战一下。听说里面还有一些好玩的任务卡。\n白起： 任务卡？\n[玩家姓名] ：就是增进情侣关系的小任务吧？比如说抽到的人就需要亲亲或者抱抱对方……\n白起： ……今天我就把申请书送上去，争取这周末就陪你在家玩。\n[玩家姓名] ：白警官说话可要算数。\n白起： 嗯，不过在那之前，我需要一点动力。\n[玩家姓名] ：嗯？需要我给你加油吗？\n白起： 可以。\n白起： 等我五分钟。我觉得当面加油效果更好。",
    "tags": [
      "SSR-亲密温度"
    ],
    "title": "偶尔放纵",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0186_%E5%81%B6%E5%B0%94%E6%94%BE%E7%BA%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：路过广场，看到有大爷用拖把蘸水在地板上画画，她立刻走不动路了。\n[玩家姓名] ：但最后画得最投入的，明明是白警官才对！\n白起 回复 [玩家姓名] ： 我只是想把你画完。\n[玩家姓名] ：看得太入迷，忘记我们本来是要去吃饭的了QAQ\n白起 回复 [玩家姓名] ： 没事，我在旁边餐车给你买了鸡蛋仔，可以先垫垫肚子。\n[玩家姓名] ：看大爷画得轻松，实际上拖把根本不听我的命令……\n白起 回复 [玩家姓名] ： 下次你来指挥，我帮你控制拖把。",
    "description": "白起 ：路过广场，看到有大爷用拖把蘸水在地板上画画，她立刻走不动路了。\n[玩家姓名] ：但最后画得最投入的，明明是白警官才对！\n白起 回复 [玩家姓名] ： 我只是想把你画完。\n[玩家姓名] ：看得太入迷，忘记我们本来是要去吃饭的了QAQ\n白起 回复 [玩家姓名] ： 没事，我在旁边餐车给你买了鸡蛋仔，可以先垫垫肚子。\n[玩家姓名] ：看大爷画得轻松，实际上拖把根本不听我的命令……\n白起 回复 [玩家姓名] ： 下次你来指挥，我帮你控制拖把。",
    "tags": [],
    "title": "地板画",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-05-20-00-00-00_%E5%9C%B0%E6%9D%BF%E7%94%BB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-亲密温度进化解锁\n白起： 刚才没有听到电话，怎么了？\n[玩家姓名] ：白起……我有一个请求。\n白起： 发生什么事了？\n[玩家姓名] ：可不可以请你从这个月开始，严格把控我的消费。\n白起： ……嗯？\n[玩家姓名] ：呜呜我收到这个月总消费的短信，还以为自己的银行卡被盗用了。\n[玩家姓名] ：结果一看账单，那些钱的确是我自己花出去的。\n白起： 嗯……最近好像确实买了不少东西。新的窗帘、展示柜、还有大大小小的装饰品。\n[玩家姓名] ：打住！不要再说了……\n[玩家姓名] ：唉，之前还能以“家里没有摆放空间”来克制自己花钱。\n[玩家姓名] ：自从有了新的领地，我就恨不得把它的每个角落都塞上东西。\n白起： 你装饰得很好看，如果下次有什么想要添加的装饰品，交给我。\n[玩家姓名] ：不行，这样很快我们就会把“新家”也塞满，之后再遇到好的东西就放不下了。\n[玩家姓名] ：所以请白警官务必、一定、必须管控好！除了必需品，别的都不可以让我买。\n白起： 如果发现这种情况，无论如何都要阻止吗？\n[玩家姓名] ：没错！\n白起： 好。既然这样，我觉得最好立一套“惩罚制度”。\n[玩家姓名] ：我觉得可以，你有什么好的提议吗？\n白起： 如果没有忍住买了东西，就——给我做一天爱心便当?\n[玩家姓名] ：这算什么惩罚啦，平时我也可以给你做的哦。\n白起： 那就换成下次健身房里训练加倍。\n[玩家姓名] ：噗，加倍？感觉好像可以压制住我爆棚的购物欲了……\n白起： 同样，如果我没能成功阻止你的话，就每次负重训练重量加码。\n[玩家姓名] ：不会对你的身体造成负担吧？要量力而行哦。\n白起： 不会，我平时的负重训练弹性很大，会在能做到的情况下给到一些压力，不然你一撒娇，我就投降了。\n[玩家姓名] ：可我之前听说，白队的抗干扰的训练一直都是满分。\n白起： 训练归训练，我对你一直没有抵抗力。\n[玩家姓名] ：这么说，你需要一些“加强训练”喽？\n白起： 你可以试验一下。\n白起： 今晚正好有空，你可以多想几招来试试。",
    "description": "获取途径：SSR-亲密温度进化解锁\n白起： 刚才没有听到电话，怎么了？\n[玩家姓名] ：白起……我有一个请求。\n白起： 发生什么事了？\n[玩家姓名] ：可不可以请你从这个月开始，严格把控我的消费。\n白起： ……嗯？\n[玩家姓名] ：呜呜我收到这个月总消费的短信，还以为自己的银行卡被盗用了。\n[玩家姓名] ：结果一看账单，那些钱的确是我自己花出去的。\n白起： 嗯……最近好像确实买了不少东西。新的窗帘、展示柜、还有大大小小的装饰品。\n[玩家姓名] ：打住！不要再说了……\n[玩家姓名] ：唉，之前还能以“家里没有摆放空间”来克制自己花钱。\n[玩家姓名] ：自从有了新的领地，我就恨不得把它的每个角落都塞上东西。\n白起： 你装饰得很好看，如果下次有什么想要添加的装饰品，交给我。\n[玩家姓名] ：不行，这样很快我们就会把“新家”也塞满，之后再遇到好的东西就放不下了。\n[玩家姓名] ：所以请白警官务必、一定、必须管控好！除了必需品，别的都不可以让我买。\n白起： 如果发现这种情况，无论如何都要阻止吗？\n[玩家姓名] ：没错！\n白起： 好。既然这样，我觉得最好立一套“惩罚制度”。\n[玩家姓名] ：我觉得可以，你有什么好的提议吗？\n白起： 如果没有忍住买了东西，就——给我做一天爱心便当?\n[玩家姓名] ：这算什么惩罚啦，平时我也可以给你做的哦。\n白起： 那就换成下次健身房里训练加倍。\n[玩家姓名] ：噗，加倍？感觉好像可以压制住我爆棚的购物欲了……\n白起： 同样，如果我没能成功阻止你的话，就每次负重训练重量加码。\n[玩家姓名] ：不会对你的身体造成负担吧？要量力而行哦。\n白起： 不会，我平时的负重训练弹性很大，会在能做到的情况下给到一些压力，不然你一撒娇，我就投降了。\n[玩家姓名] ：可我之前听说，白队的抗干扰的训练一直都是满分。\n白起： 训练归训练，我对你一直没有抵抗力。\n[玩家姓名] ：这么说，你需要一些“加强训练”喽？\n白起： 你可以试验一下。\n白起： 今晚正好有空，你可以多想几招来试试。",
    "tags": [
      "SSR-亲密温度"
    ],
    "title": "节制",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0187_%E8%8A%82%E5%88%B6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：斑鸠妈妈在阳台搭的巢，好像越来越敷衍了。\n[玩家姓名] ：真的！上次好歹还围了圈叶子，这次只有三根树枝……\n白起 回复 [玩家姓名] ： 但好像每次都还够用，可能是想探索一下用料的下限吧。\n[玩家姓名] ：斑鸠妈妈- -古希腊掌管松弛感的神！\n白起 回复 [玩家姓名] ： 非常松弛，刚才那几根树枝差点被风吹走，它依然很淡定。\n[玩家姓名] ：……实在看不下去了，我们要不要帮它做个好点的？\n白起 回复 [玩家姓名] ： 好，正好之前手工剩了点编制材料，我这就拿过来。",
    "description": "白起 ：斑鸠妈妈在阳台搭的巢，好像越来越敷衍了。\n[玩家姓名] ：真的！上次好歹还围了圈叶子，这次只有三根树枝……\n白起 回复 [玩家姓名] ： 但好像每次都还够用，可能是想探索一下用料的下限吧。\n[玩家姓名] ：斑鸠妈妈- -古希腊掌管松弛感的神！\n白起 回复 [玩家姓名] ： 非常松弛，刚才那几根树枝差点被风吹走，它依然很淡定。\n[玩家姓名] ：……实在看不下去了，我们要不要帮它做个好点的？\n白起 回复 [玩家姓名] ： 好，正好之前手工剩了点编制材料，我这就拿过来。",
    "tags": [],
    "title": "敷衍斑鸠",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-05-27-00-00-00_%E6%95%B7%E8%A1%8D%E6%96%91%E9%B8%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-往事倾城拿卡解锁\n白起： [玩家姓名]新年快乐！……怎么在打哈欠？\n[玩家姓名] ：新年快乐，白警官~\n[玩家姓名] ：嗯……昨天晚上熬夜刷视频了，就不小心忘了时间。\n白起： 什么类型的视频这么好看？\n[玩家姓名] ：是挑战类的，而且博主挑选的都是自己不擅长的领域。\n[玩家姓名] ：有的博主挑战七天去七个城市旅游，有的挑战极限运动，好玩的视频太多了……\n白起： 我看了看你发给我的链接，有几个视频里的挑战还挺难的。\n白起： 你对这种挑战很感兴趣的话，不如我们也计划一个。\n[玩家姓名] ：好啊！我们刚刚完成了上一个百日挑战，这次挑战什么呢？\n白起： 我想一下……极限运动我们体验过不少了，我想换个有难度的。\n[玩家姓名] ：好！这可是我们新年的第一个大项目，也要更特别一点~\n白起： 特别……那今天晚上你安排活动了吗？\n[玩家姓名] ：没有呢，不过已经准备好要和白警官一起度过了。\n白起： 那我们今晚一起去山顶吧，可以搭一个小帐篷，晚上一起看新年的第一片星空。\n[玩家姓名] ：好！不过这个挑战听起来很简单……好像没有白警官说得那么难？\n白起： 这只是第一步而已。\n[玩家姓名] ：第一步？\n白起： 在接下来的日子里，我想每天给你一个不重样的惊喜。\n[玩家姓名] ：……！！忽然就对接下来的每一天都产生了大大的期待！\n[玩家姓名] ：不过这样会不会太难了？毕竟每一天都制造惊喜，听起来旷日持久……\n白起： 我的确有些担心，自己是不是总有时间去准备。\n白起： 但迈出第一步很重要。\n白起： 比起没能完美执行，我不想再做之前就退缩。\n[玩家姓名] ：噗，听白警官的语气，好像把它当成了一项艰巨的任务。\n[玩家姓名] ：不用为了挑战就累到自己啦~毕竟我们的初衷是开心！\n白起： 当然比任务开心多了，因为对象是你。\n[玩家姓名] ：那我也不能落后，要为这个挑战“加码”！\n[玩家姓名] ：我要做一个纪录视频，把我们每一次惊喜都记下来，留作纪念。\n白起： 那你记得提前扩充好摄像机的容量。\n白起： 我回家的时候找一下扩展卡，我们今晚看星星就能用上。",
    "description": "获取途径：SSR-往事倾城拿卡解锁\n白起： [玩家姓名]新年快乐！……怎么在打哈欠？\n[玩家姓名] ：新年快乐，白警官~\n[玩家姓名] ：嗯……昨天晚上熬夜刷视频了，就不小心忘了时间。\n白起： 什么类型的视频这么好看？\n[玩家姓名] ：是挑战类的，而且博主挑选的都是自己不擅长的领域。\n[玩家姓名] ：有的博主挑战七天去七个城市旅游，有的挑战极限运动，好玩的视频太多了……\n白起： 我看了看你发给我的链接，有几个视频里的挑战还挺难的。\n白起： 你对这种挑战很感兴趣的话，不如我们也计划一个。\n[玩家姓名] ：好啊！我们刚刚完成了上一个百日挑战，这次挑战什么呢？\n白起： 我想一下……极限运动我们体验过不少了，我想换个有难度的。\n[玩家姓名] ：好！这可是我们新年的第一个大项目，也要更特别一点~\n白起： 特别……那今天晚上你安排活动了吗？\n[玩家姓名] ：没有呢，不过已经准备好要和白警官一起度过了。\n白起： 那我们今晚一起去山顶吧，可以搭一个小帐篷，晚上一起看新年的第一片星空。\n[玩家姓名] ：好！不过这个挑战听起来很简单……好像没有白警官说得那么难？\n白起： 这只是第一步而已。\n[玩家姓名] ：第一步？\n白起： 在接下来的日子里，我想每天给你一个不重样的惊喜。\n[玩家姓名] ：……！！忽然就对接下来的每一天都产生了大大的期待！\n[玩家姓名] ：不过这样会不会太难了？毕竟每一天都制造惊喜，听起来旷日持久……\n白起： 我的确有些担心，自己是不是总有时间去准备。\n白起： 但迈出第一步很重要。\n白起： 比起没能完美执行，我不想再做之前就退缩。\n[玩家姓名] ：噗，听白警官的语气，好像把它当成了一项艰巨的任务。\n[玩家姓名] ：不用为了挑战就累到自己啦~毕竟我们的初衷是开心！\n白起： 当然比任务开心多了，因为对象是你。\n[玩家姓名] ：那我也不能落后，要为这个挑战“加码”！\n[玩家姓名] ：我要做一个纪录视频，把我们每一次惊喜都记下来，留作纪念。\n白起： 那你记得提前扩充好摄像机的容量。\n白起： 我回家的时候找一下扩展卡，我们今晚看星星就能用上。",
    "tags": [
      "SSR-往事倾城"
    ],
    "title": "新年挑战",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0188_%E6%96%B0%E5%B9%B4%E6%8C%91%E6%88%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：她在健身房的锻炼风格，有点“魂不守舍”。\n[玩家姓名] ：可是，一直做重复的动作真的很容易走神……\n白起 回复 [玩家姓名] ： 挑几个感兴趣的器械吧，陪你做套组合操。\n[玩家姓名] ：累到……灵魂出窍……\n白起 回复 [玩家姓名] ： 嗯，它好像飘去了隔壁甜水铺，我们现在过去合体一下吧。\n[玩家姓名] ：白警官是怎么做到一直保持全神贯注的……可不可以教教我QAQ\n白起 回复 [玩家姓名] ： 专注动作，感受肌肉发力就可以。我来帮你找窍门。",
    "description": "白起 ：她在健身房的锻炼风格，有点“魂不守舍”。\n[玩家姓名] ：可是，一直做重复的动作真的很容易走神……\n白起 回复 [玩家姓名] ： 挑几个感兴趣的器械吧，陪你做套组合操。\n[玩家姓名] ：累到……灵魂出窍……\n白起 回复 [玩家姓名] ： 嗯，它好像飘去了隔壁甜水铺，我们现在过去合体一下吧。\n[玩家姓名] ：白警官是怎么做到一直保持全神贯注的……可不可以教教我QAQ\n白起 回复 [玩家姓名] ： 专注动作，感受肌肉发力就可以。我来帮你找窍门。",
    "tags": [],
    "title": "神游风格",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-06-10-00-00-00_%E7%A5%9E%E6%B8%B8%E9%A3%8E%E6%A0%BC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-青春期四阶解锁\n白起： 我做了你刚刚发来的运势测试，抽出来的几张卡片都挺好看的。\n[玩家姓名] ：哦？据说如果第一眼觉得卡面好看，就已经预示着好兆头了！\n[玩家姓名] ：快看看下面的解析是怎么说的？\n白起： 事事顺心，所求的东西正在向你奔来之类的。\n都是些很常见的吉利话。\n[玩家姓名] ：白警官的本月运势很不错嘛~\n白起： 嗯？难道不是每个都是类似的内容吗？\n[玩家姓名] ：……不是。\n[玩家姓名] ：也有的人抽到了“最近一段时间请平衡内在情绪、留神不要丢东西”。\n白起： 嗯……这从侧面说明，这个小测试没有什么准确性。\n白起： 有我在，不会让你不开心的。\n白起： 至于丢东西……你会随手把东西放在哪里我大概都有数，丢不了。\n[玩家姓名] ：但是卡牌还说“你的恋情最近会非常顺利”。\n白起： 那它多少反映了一点儿客观结果。\n[玩家姓名] ：噗……这一句就信啦？\n白起： 是信这一句就够了。\n白起： “恋情顺利”是不论什么时候，都不会变的事实。\n白起： 不过比起网上的小测试，不如直接来问我。\n[玩家姓名] ：哦？你觉得我这个月的运势如何呢？\n白起： 会加几次班，有一些累；也会吃到之前就提到过的美食。\n白起： 因为和男朋友在一起，一切都会顺利。",
    "description": "获取途径：ER-青春期四阶解锁\n白起： 我做了你刚刚发来的运势测试，抽出来的几张卡片都挺好看的。\n[玩家姓名] ：哦？据说如果第一眼觉得卡面好看，就已经预示着好兆头了！\n[玩家姓名] ：快看看下面的解析是怎么说的？\n白起： 事事顺心，所求的东西正在向你奔来之类的。\n都是些很常见的吉利话。\n[玩家姓名] ：白警官的本月运势很不错嘛~\n白起： 嗯？难道不是每个都是类似的内容吗？\n[玩家姓名] ：……不是。\n[玩家姓名] ：也有的人抽到了“最近一段时间请平衡内在情绪、留神不要丢东西”。\n白起： 嗯……这从侧面说明，这个小测试没有什么准确性。\n白起： 有我在，不会让你不开心的。\n白起： 至于丢东西……你会随手把东西放在哪里我大概都有数，丢不了。\n[玩家姓名] ：但是卡牌还说“你的恋情最近会非常顺利”。\n白起： 那它多少反映了一点儿客观结果。\n[玩家姓名] ：噗……这一句就信啦？\n白起： 是信这一句就够了。\n白起： “恋情顺利”是不论什么时候，都不会变的事实。\n白起： 不过比起网上的小测试，不如直接来问我。\n[玩家姓名] ：哦？你觉得我这个月的运势如何呢？\n白起： 会加几次班，有一些累；也会吃到之前就提到过的美食。\n白起： 因为和男朋友在一起，一切都会顺利。",
    "tags": [
      "ER-青春期"
    ],
    "title": "本月运势",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0189_%E6%9C%AC%E6%9C%88%E8%BF%90%E5%8A%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：面对善意，也要保持警惕和冷静。\n[玩家姓名] ：是说今天那个先捡走乘客手机再帮忙寻找的出租车司机吗？他脸皮也太厚了……\n白起 回复 [玩家姓名] ： 这种人没什么“脸皮”可言，法律自会惩治他。\n[玩家姓名] ：面对看似真诚的善意，总觉得很难分辨对方的企图……\n白起 回复 [玩家姓名] ： 别担心，我会帮你吹散这些“迷雾”。\n[玩家姓名] ：不过司机企图嫁祸的“下一位乘客”是白警官，也算不幸中的万幸了……\n白起 回复 [玩家姓名] ： 是，所以遇见这种事，还是直接求助警方会比较安全。",
    "description": "白起 ：面对善意，也要保持警惕和冷静。\n[玩家姓名] ：是说今天那个先捡走乘客手机再帮忙寻找的出租车司机吗？他脸皮也太厚了……\n白起 回复 [玩家姓名] ： 这种人没什么“脸皮”可言，法律自会惩治他。\n[玩家姓名] ：面对看似真诚的善意，总觉得很难分辨对方的企图……\n白起 回复 [玩家姓名] ： 别担心，我会帮你吹散这些“迷雾”。\n[玩家姓名] ：不过司机企图嫁祸的“下一位乘客”是白警官，也算不幸中的万幸了……\n白起 回复 [玩家姓名] ： 是，所以遇见这种事，还是直接求助警方会比较安全。",
    "tags": [],
    "title": "“好心”司机",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-06-17-00-00-00_%E5%A5%BD%E5%BF%83%E5%8F%B8%E6%9C%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-往事倾城进化解锁\n白起： 是我，发给你的照片收到了吗？\n[玩家姓名] ：你是说那些胸针图吗？都很好看，尤其是那枚礼帽造型的~\n白起： 好，那我让店员包装这一枚。\n[玩家姓名] ：好！不过我记得圣诞和元旦礼物都有了，这份惊喜礼物是……？\n白起： 看你朋友圈分享了一首很悲伤的音乐，当时任务在身，也没来得及问。\n白起： 一件小礼物应该能有些安慰作用，如果不够，再来一瓶果酒怎么样？\n[玩家姓名] ：啊……原来如此！\n[玩家姓名] ：其实没发生什么啦，我只是重温了一部经典爱情电影而已。\n[玩家姓名] ：虽然最后结局是美好的，但是中间曲折的地方还是好虐，而且后劲真的好足。\n白起： “后劲”？\n[玩家姓名] ：嗯！看的时候不觉得很虐，但就像一把小刀子，没事就偷偷划我两刀。\n[玩家姓名] ：比如说我看书的时候，就会想起男主角和女主角一起读诗的情景。\n[玩家姓名] ：听音乐的时候呢，又会想起他们在豪宅的试探和拉扯……\n白起： 我懂了，所以你“触景生情”，就分享了那部电影的原声带。\n[玩家姓名] ：对，让白警官担心啦~\n[玩家姓名] ：不过“白嫖”了一枚胸针有点不好意思，送你一顿大餐做回礼怎么样？\n白起： 除此之外，陪我再刷一次那部电影吧。\n白起： 我很好奇，能让你回味这么长时间的电影，讲了什么故事。\n[玩家姓名] ：好，不过说起来，白警官有没有过类似的，“后劲很足”的时候呢？\n白起： 有很多。比如第一次骑了小黑之后，后面好几天都感觉走路在飘。\n白起： 还有我现在还能回想起，喜欢的球队扳平劣势、逆转赢下比赛时，那种激动的心情。\n[玩家姓名] ：只是听着，就觉得真美好呀~\n[玩家姓名] ：总觉得能把当时的快乐感觉长久留下来，是一件特别幸福的事！\n白起： 这么一说，有关你的事，对我来说都“后劲很足”。\n白起： 无论是高中在下雨天见到你，还是前几天我们一起吃的椒麻鸡。\n白起： 当时的心情和感受，轻而易举就能重现。\n[玩家姓名] ：嘻嘻，对我来说，你的存在也早就是这样后劲很足的事啦。\n[玩家姓名] ：酸涩、开心、安逸……不管是什么样的情绪，回味起来都觉得很幸福。\n白起： 那就把这种感受延续下去吧。\n白起： 我会陪你去做更多事。让这些心情不再只是“后劲”，而是新的未来。",
    "description": "获取途径：SSR-往事倾城进化解锁\n白起： 是我，发给你的照片收到了吗？\n[玩家姓名] ：你是说那些胸针图吗？都很好看，尤其是那枚礼帽造型的~\n白起： 好，那我让店员包装这一枚。\n[玩家姓名] ：好！不过我记得圣诞和元旦礼物都有了，这份惊喜礼物是……？\n白起： 看你朋友圈分享了一首很悲伤的音乐，当时任务在身，也没来得及问。\n白起： 一件小礼物应该能有些安慰作用，如果不够，再来一瓶果酒怎么样？\n[玩家姓名] ：啊……原来如此！\n[玩家姓名] ：其实没发生什么啦，我只是重温了一部经典爱情电影而已。\n[玩家姓名] ：虽然最后结局是美好的，但是中间曲折的地方还是好虐，而且后劲真的好足。\n白起： “后劲”？\n[玩家姓名] ：嗯！看的时候不觉得很虐，但就像一把小刀子，没事就偷偷划我两刀。\n[玩家姓名] ：比如说我看书的时候，就会想起男主角和女主角一起读诗的情景。\n[玩家姓名] ：听音乐的时候呢，又会想起他们在豪宅的试探和拉扯……\n白起： 我懂了，所以你“触景生情”，就分享了那部电影的原声带。\n[玩家姓名] ：对，让白警官担心啦~\n[玩家姓名] ：不过“白嫖”了一枚胸针有点不好意思，送你一顿大餐做回礼怎么样？\n白起： 除此之外，陪我再刷一次那部电影吧。\n白起： 我很好奇，能让你回味这么长时间的电影，讲了什么故事。\n[玩家姓名] ：好，不过说起来，白警官有没有过类似的，“后劲很足”的时候呢？\n白起： 有很多。比如第一次骑了小黑之后，后面好几天都感觉走路在飘。\n白起： 还有我现在还能回想起，喜欢的球队扳平劣势、逆转赢下比赛时，那种激动的心情。\n[玩家姓名] ：只是听着，就觉得真美好呀~\n[玩家姓名] ：总觉得能把当时的快乐感觉长久留下来，是一件特别幸福的事！\n白起： 这么一说，有关你的事，对我来说都“后劲很足”。\n白起： 无论是高中在下雨天见到你，还是前几天我们一起吃的椒麻鸡。\n白起： 当时的心情和感受，轻而易举就能重现。\n[玩家姓名] ：嘻嘻，对我来说，你的存在也早就是这样后劲很足的事啦。\n[玩家姓名] ：酸涩、开心、安逸……不管是什么样的情绪，回味起来都觉得很幸福。\n白起： 那就把这种感受延续下去吧。\n白起： 我会陪你去做更多事。让这些心情不再只是“后劲”，而是新的未来。",
    "tags": [
      "SSR-往事倾城"
    ],
    "title": "后劲很足",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0190_%E5%90%8E%E5%8A%B2%E5%BE%88%E8%B6%B3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：从旧箱子里翻出一个手指钢琴，曾经的旋律似乎还刻在身体里。\n[玩家姓名] ：哇，我要听我要听。\n白起 回复 [玩家姓名] ： 好，那我要在你到家前多练习几次了。\n[玩家姓名] ：翻以前的旧物箱真的会翻出很多记忆呢！\n白起 回复 [玩家姓名] ： 确实，想起了很多差点忘了的事情，等回头有空我说给你听。\n[玩家姓名] ：正好床头柜有个地方可以放！\n白起 回复 [玩家姓名] ： 好，那我们睡前可以一起弹个安眠曲。",
    "description": "白起 ：从旧箱子里翻出一个手指钢琴，曾经的旋律似乎还刻在身体里。\n[玩家姓名] ：哇，我要听我要听。\n白起 回复 [玩家姓名] ： 好，那我要在你到家前多练习几次了。\n[玩家姓名] ：翻以前的旧物箱真的会翻出很多记忆呢！\n白起 回复 [玩家姓名] ： 确实，想起了很多差点忘了的事情，等回头有空我说给你听。\n[玩家姓名] ：正好床头柜有个地方可以放！\n白起 回复 [玩家姓名] ： 好，那我们睡前可以一起弹个安眠曲。",
    "tags": [],
    "title": "手指钢琴",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-06-24-00-00-00_%E6%89%8B%E6%8C%87%E9%92%A2%E7%90%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024元旦视频\n白起： 新年快乐。\n白起： 今晚署里的活动结束了，我一会儿就能到家。\n白起： 刚才顾征又喝多了，竟然还想跟我回家再喝几杯，直接被我赶回出租车上。\n白起： 我？我今天没怎么喝。\n白起： 因为还要和你一起跨年，我不想迷迷糊糊地度过这一晚。\n白起： 你在家准备酒了？\n白起： 咳……那就一起喝几杯吧，要不要我顺路再买点夜宵回来？\n白起： 看来你都准备好了，那我加速回来。\n白起： 嗯？我没有要挂电话的意思。\n白起： 虽然马上就能见到你了，但我还是想隔着屏幕再跟你多说说话。\n白起： ……大概是已经形成习惯了吧。\n白起： 不知不觉，我已经习惯了什么事都和你分享。\n白起： 不管是出任务、还是活动结束，回到恋语市或者拿到手机的那一刻，都想向你“报备”。\n白起： 哦对了，今晚署里还发了小奖品，是一个相框。\n白起： 今年我们也拍了很多照片，正好可以选一张你最喜欢的用上。\n白起： 以后的每一年元旦，我们都可以买一个相框，当做新的新年习惯。\n白起： 好了，我快到楼下了。剩下的话……见面再告诉你。",
    "description": "获取途径：2024元旦视频\n白起： 新年快乐。\n白起： 今晚署里的活动结束了，我一会儿就能到家。\n白起： 刚才顾征又喝多了，竟然还想跟我回家再喝几杯，直接被我赶回出租车上。\n白起： 我？我今天没怎么喝。\n白起： 因为还要和你一起跨年，我不想迷迷糊糊地度过这一晚。\n白起： 你在家准备酒了？\n白起： 咳……那就一起喝几杯吧，要不要我顺路再买点夜宵回来？\n白起： 看来你都准备好了，那我加速回来。\n白起： 嗯？我没有要挂电话的意思。\n白起： 虽然马上就能见到你了，但我还是想隔着屏幕再跟你多说说话。\n白起： ……大概是已经形成习惯了吧。\n白起： 不知不觉，我已经习惯了什么事都和你分享。\n白起： 不管是出任务、还是活动结束，回到恋语市或者拿到手机的那一刻，都想向你“报备”。\n白起： 哦对了，今晚署里还发了小奖品，是一个相框。\n白起： 今年我们也拍了很多照片，正好可以选一张你最喜欢的用上。\n白起： 以后的每一年元旦，我们都可以买一个相框，当做新的新年习惯。\n白起： 好了，我快到楼下了。剩下的话……见面再告诉你。",
    "tags": [],
    "title": "习惯",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0057_%E4%B9%A0%E6%83%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：行李箱上的小章鱼挂件在传送带边缘翻滚了一圈，变得灰头土脸了。\n[玩家姓名] ：回忆起它像个自动吸尘器一样疯狂旋转的画面，就觉得好笑又心疼。\n白起 回复 [玩家姓名] ： 我用湿巾擦了一会，现在是干净小章鱼了。\n[玩家姓名] ：呜呜呜我的小章鱼QAQ才刚买了三天……\n白起 回复 [玩家姓名] ： 回头买个新的给你挂上，这个给我。\n[玩家姓名] ：鲜嫩小章鱼变“烟熏”小章鱼。\n白起 回复 [玩家姓名] ： 忽然饿了，在楼下买了章鱼小丸子和烤鱿鱼，一会儿“送货上门”，我们一起吃。",
    "description": "白起 ：行李箱上的小章鱼挂件在传送带边缘翻滚了一圈，变得灰头土脸了。\n[玩家姓名] ：回忆起它像个自动吸尘器一样疯狂旋转的画面，就觉得好笑又心疼。\n白起 回复 [玩家姓名] ： 我用湿巾擦了一会，现在是干净小章鱼了。\n[玩家姓名] ：呜呜呜我的小章鱼QAQ才刚买了三天……\n白起 回复 [玩家姓名] ： 回头买个新的给你挂上，这个给我。\n[玩家姓名] ：鲜嫩小章鱼变“烟熏”小章鱼。\n白起 回复 [玩家姓名] ： 忽然饿了，在楼下买了章鱼小丸子和烤鱿鱼，一会儿“送货上门”，我们一起吃。",
    "tags": [],
    "title": "小章鱼挂件",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-07-08-00-00-00_%E5%B0%8F%E7%AB%A0%E9%B1%BC%E6%8C%82%E4%BB%B6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-霁月清风拿卡解锁\n白起： 是我，白起。现在忙吗？\n[玩家姓名] ：报告，今早出门前收到白警官指令，说要我晚上留点时间。\n[玩家姓名] ：所以我现在的时间只属于白警官一个人，所以请随时“吩咐”吧~\n白起： 后半句就算了，因为我是来麻烦你的——表彰大会的发言稿我发到你邮箱了。\n白起： 你帮我看看有没有问题吧。\n[玩家姓名] ：好的，让我看看……我收到了，你稍等下哦，我要仔细看一下。\n白起： 不急，我现在的时间也是你一个人的。\n[玩家姓名] ：嗯，哈哈哈……\n白起： ……怎么了？哪里有问题？\n[玩家姓名] ：没有没有，只是这些文字实在很有白警官的风范~\n[玩家姓名] ：真诚又简短……让人忍不住想象你在写下这些字时的样子。\n白起： 什么样子？\n[玩家姓名] ：大概是认真里带点可爱？\n[玩家姓名] ：既不想在字里行间里太过感性，又担心过于简洁的文字不能体现真正的心声。\n[玩家姓名] ：然后就苦思冥想，删删改改，说不定那时候连风都在你办公室里波涛暗涌呢。\n白起： 没你说那么夸张，就是正常坐在电脑前打字。\n[玩家姓名] ：哦……是吗？\n[玩家姓名] ：皱眉突击检查！二郎腿突击检查！发型突击检查！\n白起： …………\n[玩家姓名] ：怎么不吭声了，该不会是被我说中了吧？\n白起： ……报告，跟你说话没有皱眉，二郎腿前一秒放下来了，揉乱的头发也压下去了。\n[玩家姓名] ：嘿嘿就说嘛，我可是陪你写过述职报告的人~还是很了解你的。\n白起： 你当然了解我，但有一点你没有说对。\n[玩家姓名] ：什么？\n白起： 风今天很乖，没有波涛暗涌。\n白起： 它只是中间开小差偷跑出去看了你一会儿。\n[玩家姓名] ：噗……那你告诉它不要让我分心，我还要好好看你的发言稿呢！\n白起： 行，那就等你看完再让你分心。\n[玩家姓名] ：……等等，我怎么听到了踩油门的声音？\n白起： 既然写完了，我当然要下班回家。所以稿子如果有问题，就当面指导我吧。\n白起： 我会好好听讲的。",
    "description": "获取途径：SSR-霁月清风拿卡解锁\n白起： 是我，白起。现在忙吗？\n[玩家姓名] ：报告，今早出门前收到白警官指令，说要我晚上留点时间。\n[玩家姓名] ：所以我现在的时间只属于白警官一个人，所以请随时“吩咐”吧~\n白起： 后半句就算了，因为我是来麻烦你的——表彰大会的发言稿我发到你邮箱了。\n白起： 你帮我看看有没有问题吧。\n[玩家姓名] ：好的，让我看看……我收到了，你稍等下哦，我要仔细看一下。\n白起： 不急，我现在的时间也是你一个人的。\n[玩家姓名] ：嗯，哈哈哈……\n白起： ……怎么了？哪里有问题？\n[玩家姓名] ：没有没有，只是这些文字实在很有白警官的风范~\n[玩家姓名] ：真诚又简短……让人忍不住想象你在写下这些字时的样子。\n白起： 什么样子？\n[玩家姓名] ：大概是认真里带点可爱？\n[玩家姓名] ：既不想在字里行间里太过感性，又担心过于简洁的文字不能体现真正的心声。\n[玩家姓名] ：然后就苦思冥想，删删改改，说不定那时候连风都在你办公室里波涛暗涌呢。\n白起： 没你说那么夸张，就是正常坐在电脑前打字。\n[玩家姓名] ：哦……是吗？\n[玩家姓名] ：皱眉突击检查！二郎腿突击检查！发型突击检查！\n白起： …………\n[玩家姓名] ：怎么不吭声了，该不会是被我说中了吧？\n白起： ……报告，跟你说话没有皱眉，二郎腿前一秒放下来了，揉乱的头发也压下去了。\n[玩家姓名] ：嘿嘿就说嘛，我可是陪你写过述职报告的人~还是很了解你的。\n白起： 你当然了解我，但有一点你没有说对。\n[玩家姓名] ：什么？\n白起： 风今天很乖，没有波涛暗涌。\n白起： 它只是中间开小差偷跑出去看了你一会儿。\n[玩家姓名] ：噗……那你告诉它不要让我分心，我还要好好看你的发言稿呢！\n白起： 行，那就等你看完再让你分心。\n[玩家姓名] ：……等等，我怎么听到了踩油门的声音？\n白起： 既然写完了，我当然要下班回家。所以稿子如果有问题，就当面指导我吧。\n白起： 我会好好听讲的。",
    "tags": [
      "SSR-霁月清风"
    ],
    "title": "再次指导",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0191_%E5%86%8D%E6%AC%A1%E6%8C%87%E5%AF%BC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：看到上一波玩滑索的旅客手机从口袋中掉落的过程——\n[玩家姓名] ：一个人玩滑索原来这么“危险”！下次想试试双人滑索！（暗示.gif）\n白起 回复 [玩家姓名] ： 收到暗示，尽快安排。\n[玩家姓名] ：赶快紧紧地捂好我的手机。\n白起 回复 [玩家姓名] ： 也可以交给我保管，我能保证它是滑索中最安全的手机。\n[玩家姓名] ：幸亏好心的白游客眼疾手快用风给他捞起来了，不然今天又多了一个伤心人。\n白起 回复 [玩家姓名] ： 那个人为了感谢送了两张话剧票，正好可以给没计划的下周末添彩了。",
    "description": "白起 ：看到上一波玩滑索的旅客手机从口袋中掉落的过程——\n[玩家姓名] ：一个人玩滑索原来这么“危险”！下次想试试双人滑索！（暗示.gif）\n白起 回复 [玩家姓名] ： 收到暗示，尽快安排。\n[玩家姓名] ：赶快紧紧地捂好我的手机。\n白起 回复 [玩家姓名] ： 也可以交给我保管，我能保证它是滑索中最安全的手机。\n[玩家姓名] ：幸亏好心的白游客眼疾手快用风给他捞起来了，不然今天又多了一个伤心人。\n白起 回复 [玩家姓名] ： 那个人为了感谢送了两张话剧票，正好可以给没计划的下周末添彩了。",
    "tags": [],
    "title": "山中滑索",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-07-15-00-00-00_%E5%B1%B1%E4%B8%AD%E6%BB%91%E7%B4%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-霁月清风进化解锁\n白起： 早，刚到特遣署就看到你发来了一堆哭泣的表情包。\n白起： 怎么了？\n[玩家姓名] ：呜呜没人惹我，只不过没想到打鼓比我想象中的还累。\n[玩家姓名] ：我一醒来胳膊都有点抬不起来QAQ……\n[玩家姓名] ：所以晚上可能没办法和你一起打球了，但我会当好啦啦队给你加油的！\n白起： 看来之前的篮球训练还不太够，过两天去打打羽毛球吧？\n[玩家姓名] ：……收到，白教官。\n[玩家姓名] ：不过我要是晚上缺席的话，应该对你们的活动不影响吧？\n白起： 不影响，正好我也撤了，人数拉得平。\n白起： 下次再一起赢他们。\n[玩家姓名] ：不用不用，你去玩就好啦。我只是想来跟你撒个娇，诉个“苦”的！\n白起： 我知道。但我今天没什么事，下了班还不如早点回去陪你。\n白起： 再说了，是我没有考虑到位。\n白起： 以你昨天的运动量，我应该当晚就帮你放松肌肉的。\n白起： 你晚上就别过来了，我到时候骑车回去，很快就回家。\n[玩家姓名] ：还要按摩吗？不用这么麻烦，我休息两天就好啦~\n白起： 不行，忘了你在疗养院是怎么让我重视身体吗？\n白起： 你如果不以身作则，我以后怎么好好表现？\n[玩家姓名] ：…………\n[玩家姓名] ：哎呀，我根本说不过你！\n白起： 说得过也没用，我该怎么做还是怎么做。\n白起： 晚上我帮你好好放松一下，等你状态好点儿了我们重新开启阶段性跑步训练。\n[玩家姓名] ：呜呜，白教官真是严格啊……\n白起： 放心，针对你的身体，白教官一定会严阵以待。",
    "description": "获取途径：SSR-霁月清风进化解锁\n白起： 早，刚到特遣署就看到你发来了一堆哭泣的表情包。\n白起： 怎么了？\n[玩家姓名] ：呜呜没人惹我，只不过没想到打鼓比我想象中的还累。\n[玩家姓名] ：我一醒来胳膊都有点抬不起来QAQ……\n[玩家姓名] ：所以晚上可能没办法和你一起打球了，但我会当好啦啦队给你加油的！\n白起： 看来之前的篮球训练还不太够，过两天去打打羽毛球吧？\n[玩家姓名] ：……收到，白教官。\n[玩家姓名] ：不过我要是晚上缺席的话，应该对你们的活动不影响吧？\n白起： 不影响，正好我也撤了，人数拉得平。\n白起： 下次再一起赢他们。\n[玩家姓名] ：不用不用，你去玩就好啦。我只是想来跟你撒个娇，诉个“苦”的！\n白起： 我知道。但我今天没什么事，下了班还不如早点回去陪你。\n白起： 再说了，是我没有考虑到位。\n白起： 以你昨天的运动量，我应该当晚就帮你放松肌肉的。\n白起： 你晚上就别过来了，我到时候骑车回去，很快就回家。\n[玩家姓名] ：还要按摩吗？不用这么麻烦，我休息两天就好啦~\n白起： 不行，忘了你在疗养院是怎么让我重视身体吗？\n白起： 你如果不以身作则，我以后怎么好好表现？\n[玩家姓名] ：…………\n[玩家姓名] ：哎呀，我根本说不过你！\n白起： 说得过也没用，我该怎么做还是怎么做。\n白起： 晚上我帮你好好放松一下，等你状态好点儿了我们重新开启阶段性跑步训练。\n[玩家姓名] ：呜呜，白教官真是严格啊……\n白起： 放心，针对你的身体，白教官一定会严阵以待。",
    "tags": [
      "SSR-霁月清风"
    ],
    "title": "以身作则",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0192_%E4%BB%A5%E8%BA%AB%E4%BD%9C%E5%88%99/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：特遣署旁边那家牛肉饭关门了，老板临走前把招牌特辣牛肉饭的配方给了我。\n[玩家姓名] ：好贴心的老板！总听你说起这家店，可惜我还没去吃过呢。\n白起 回复 [玩家姓名] ： 配方很详细，我们可以试着做一次。\n[玩家姓名] ：……这么好的店怎么会倒闭了呢？\n白起 回复 [玩家姓名] ： 店租到期，换的新地址有点远，想吃的话我周末带你去。\n[玩家姓名] ：不如今晚我们就一起研究一下牛肉饭配方的做法，看看能不能还原出你最喜欢的味道。\n白起 回复 [玩家姓名] ： 我们一起做的话，一定比原本的味道更好吃。",
    "description": "白起 ：特遣署旁边那家牛肉饭关门了，老板临走前把招牌特辣牛肉饭的配方给了我。\n[玩家姓名] ：好贴心的老板！总听你说起这家店，可惜我还没去吃过呢。\n白起 回复 [玩家姓名] ： 配方很详细，我们可以试着做一次。\n[玩家姓名] ：……这么好的店怎么会倒闭了呢？\n白起 回复 [玩家姓名] ： 店租到期，换的新地址有点远，想吃的话我周末带你去。\n[玩家姓名] ：不如今晚我们就一起研究一下牛肉饭配方的做法，看看能不能还原出你最喜欢的味道。\n白起 回复 [玩家姓名] ： 我们一起做的话，一定比原本的味道更好吃。",
    "tags": [],
    "title": "招牌配方",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-07-22-00-00-00_%E6%8B%9B%E7%89%8C%E9%85%8D%E6%96%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024情人节电话\n白起： 刚才在忙，没接到你的电话。\n白起： 我这边还差一些收尾工作，应该很快就能结束。\n[玩家姓名] ：你在做什么呢？怎么喘得这么厉害？\n白起： 没什么，刚结束一个抓捕行动。\n[玩家姓名] ：抓捕行动？！\n白起： 放心，不危险，对方的反抗行为仅限于蹬腿和咬手指。\n[玩家姓名] ：嗯？这个“犯人”听起来不太像是人类？\n白起： 对。还记得那个“下载反诈APP摸警犬”的宣传活动吗。\n[玩家姓名] ：当然记得，你说活动还专门请了飞飞当“宣传大使”呢。\n白起： 这位大使的工作热情高过了头，吓到了一旁宠物店做活动的兔子。\n白起： 结果兔子们集体“越狱”了。\n[玩家姓名] ：哈哈哈哈，那飞飞小朋友知道自己闯祸了吗？\n白起： 知道，它还帮忙找回了好几只小兔子，算是将功补过了。\n[玩家姓名] ：噗……说得我也想来看看你们两位努力工作的宣传大使了~\n[玩家姓名] ：我现在去下载反诈APP，还赶得上活动吗？\n白起： 赶得上，只要我还在，活动就没有结束。\n白起： 我接待你这位“热心市民”，你也刚好来接我下班。\n白起： 活动地点正好离我们订好的餐厅很近。\n[玩家姓名] ：那我们一会儿见啦~\n白起： 等等，出门前可以先去看看冰箱最下层。\n[玩家姓名] ：居然有一支冰雕的花！好漂亮！是你做的吗？！\n白起： 上次看电视时你说冰雕花很好看，我研究了一下，也不算太难。\n白起： 选了最满意的一个放到冰箱里，当作今天送你的第一份礼物。",
    "description": "获取途径：2024情人节电话\n白起： 刚才在忙，没接到你的电话。\n白起： 我这边还差一些收尾工作，应该很快就能结束。\n[玩家姓名] ：你在做什么呢？怎么喘得这么厉害？\n白起： 没什么，刚结束一个抓捕行动。\n[玩家姓名] ：抓捕行动？！\n白起： 放心，不危险，对方的反抗行为仅限于蹬腿和咬手指。\n[玩家姓名] ：嗯？这个“犯人”听起来不太像是人类？\n白起： 对。还记得那个“下载反诈APP摸警犬”的宣传活动吗。\n[玩家姓名] ：当然记得，你说活动还专门请了飞飞当“宣传大使”呢。\n白起： 这位大使的工作热情高过了头，吓到了一旁宠物店做活动的兔子。\n白起： 结果兔子们集体“越狱”了。\n[玩家姓名] ：哈哈哈哈，那飞飞小朋友知道自己闯祸了吗？\n白起： 知道，它还帮忙找回了好几只小兔子，算是将功补过了。\n[玩家姓名] ：噗……说得我也想来看看你们两位努力工作的宣传大使了~\n[玩家姓名] ：我现在去下载反诈APP，还赶得上活动吗？\n白起： 赶得上，只要我还在，活动就没有结束。\n白起： 我接待你这位“热心市民”，你也刚好来接我下班。\n白起： 活动地点正好离我们订好的餐厅很近。\n[玩家姓名] ：那我们一会儿见啦~\n白起： 等等，出门前可以先去看看冰箱最下层。\n[玩家姓名] ：居然有一支冰雕的花！好漂亮！是你做的吗？！\n白起： 上次看电视时你说冰雕花很好看，我研究了一下，也不算太难。\n白起： 选了最满意的一个放到冰箱里，当作今天送你的第一份礼物。",
    "tags": [],
    "title": "兔兔大逃亡",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0058_%E5%85%94%E5%85%94%E5%A4%A7%E9%80%83%E4%BA%A1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：新买的洗发水有点难用。\n[玩家姓名] ：解锁新造型：炸毛白警官！\n白起 回复 [玩家姓名] ： 看来我们今天要戴情侣帽出去了。\n[玩家姓名] ：哎，下次不能为了凑满减就乱买了。\n白起 回复 [玩家姓名] ： 不算乱买，辣椒酱和牛肉干都挺不错的，是洗发水自己的问题。\n[玩家姓名] ：我也觉得，晚上去买瓶新的吧。\n白起 回复 [玩家姓名] ： 好，顺便还可以带你去新的地方兜一圈。",
    "description": "白起 ：新买的洗发水有点难用。\n[玩家姓名] ：解锁新造型：炸毛白警官！\n白起 回复 [玩家姓名] ： 看来我们今天要戴情侣帽出去了。\n[玩家姓名] ：哎，下次不能为了凑满减就乱买了。\n白起 回复 [玩家姓名] ： 不算乱买，辣椒酱和牛肉干都挺不错的，是洗发水自己的问题。\n[玩家姓名] ：我也觉得，晚上去买瓶新的吧。\n白起 回复 [玩家姓名] ： 好，顺便还可以带你去新的地方兜一圈。",
    "tags": [],
    "title": "炸毛警官",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-08-05-00-00-00_%E7%82%B8%E6%AF%9B%E8%AD%A6%E5%AE%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024春节视频\n白起： 新年好。\n白起： 嗯，署里的活动结束了，我刚出来。\n白起： 没有什么要紧事，只是想在回家路上和你说说话。\n白起： 好奇署里的活动内容吗？……是文艺演出。\n白起： 嗯，今天很顺利地办成了。\n白起： 原来你还记得之前因为任务临时取消的那次。\n白起： 那时候还麻烦你帮我想过节目，不过最后没有用上。\n白起： 这次没有找你帮忙？咳，因为我本来以为自己今天不用上台。\n白起： 不过我果然还是太相信唐朝他们了。演出看到一半的时候，他们忽然推着我上台，说是之前偷偷帮我报好了名。\n白起： 临时被赶鸭子上架，我只好表演了一套射击枪法。\n白起： 我就知道你一定会笑。\n白起： 唐朝说他录了全程，一会儿就发给我，等到了家我给你看。\n白起： 说到这个，上次你说想看的烟花表演，是从几点开始？\n白起： 好，我会在这之前回到家，保证一分钟都不会让你错过。\n白起： 除了看烟花之外还想做的事……？\n白起： 我好像一下子也想不到什么了。和你聊聊天，一起迎接新年的到来，就已经足够了。\n白起： 嗯，这就是我心目中最舒服的状态。\n白起： 至于今晚其他的安排……\n白起： 不管你有什么样的心愿，我都会和你一起完成。",
    "description": "获取途径：2024春节视频\n白起： 新年好。\n白起： 嗯，署里的活动结束了，我刚出来。\n白起： 没有什么要紧事，只是想在回家路上和你说说话。\n白起： 好奇署里的活动内容吗？……是文艺演出。\n白起： 嗯，今天很顺利地办成了。\n白起： 原来你还记得之前因为任务临时取消的那次。\n白起： 那时候还麻烦你帮我想过节目，不过最后没有用上。\n白起： 这次没有找你帮忙？咳，因为我本来以为自己今天不用上台。\n白起： 不过我果然还是太相信唐朝他们了。演出看到一半的时候，他们忽然推着我上台，说是之前偷偷帮我报好了名。\n白起： 临时被赶鸭子上架，我只好表演了一套射击枪法。\n白起： 我就知道你一定会笑。\n白起： 唐朝说他录了全程，一会儿就发给我，等到了家我给你看。\n白起： 说到这个，上次你说想看的烟花表演，是从几点开始？\n白起： 好，我会在这之前回到家，保证一分钟都不会让你错过。\n白起： 除了看烟花之外还想做的事……？\n白起： 我好像一下子也想不到什么了。和你聊聊天，一起迎接新年的到来，就已经足够了。\n白起： 嗯，这就是我心目中最舒服的状态。\n白起： 至于今晚其他的安排……\n白起： 不管你有什么样的心愿，我都会和你一起完成。",
    "tags": [],
    "title": "新春烟火",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0059_%E6%96%B0%E6%98%A5%E7%83%9F%E7%81%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：警犬体能测试结束后，有只小狗耍赖非要坐小黑回去。\n[玩家姓名] ：我看到你用小黑载它回来了，小狗怎么也在后座戴着头盔，太可爱了！\n白起 回复 [玩家姓名] ： 警犬坐车，也要遵守交通规则。\n[玩家姓名] ：看来白警官很受可爱的小家伙喜欢~\n白起 回复 [玩家姓名] ： 还有可爱的你。\n[玩家姓名] ：是前几天和我们玩得很好的那条德牧吗？\n白起 回复 [玩家姓名] ： 就是它，也许就是因为这样它才认准了我的车。",
    "description": "白起 ：警犬体能测试结束后，有只小狗耍赖非要坐小黑回去。\n[玩家姓名] ：我看到你用小黑载它回来了，小狗怎么也在后座戴着头盔，太可爱了！\n白起 回复 [玩家姓名] ： 警犬坐车，也要遵守交通规则。\n[玩家姓名] ：看来白警官很受可爱的小家伙喜欢~\n白起 回复 [玩家姓名] ： 还有可爱的你。\n[玩家姓名] ：是前几天和我们玩得很好的那条德牧吗？\n白起 回复 [玩家姓名] ： 就是它，也许就是因为这样它才认准了我的车。",
    "tags": [],
    "title": "警犬体测",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-08-12-00-00-00_%E8%AD%A6%E7%8A%AC%E4%BD%93%E6%B5%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024除夕线下电话\n白起： 喂，能听清吗？是我，白起。\n白起： 署里的年会刚刚结束，我还抽到了一个小龙灯笼。\n白起： 等我回来，我们可以把一起它（一起把它）挂在阳台上，让这个年过得更热闹一点。\n白起： 路上堵车了吗？我没注意，我想快点回来就抄了“近道”。\n白起： 就算再堵也不会堵到天上来。\n白起： 从高处往下看，现在的公路很像一条条金色的龙。\n白起： 等它们都顺利回家，新的一年也就到了。\n白起： 觉得很浪漫？那我等等带你飞上来，让你亲眼看看。\n白起： 不过我们得先吃年夜饭，还要围炉守岁，看节目，放烟花。\n白起： 新年快乐。有你的每一年，都很好，很难忘。",
    "description": "获取途径：2024除夕线下电话\n白起： 喂，能听清吗？是我，白起。\n白起： 署里的年会刚刚结束，我还抽到了一个小龙灯笼。\n白起： 等我回来，我们可以把一起它（一起把它）挂在阳台上，让这个年过得更热闹一点。\n白起： 路上堵车了吗？我没注意，我想快点回来就抄了“近道”。\n白起： 就算再堵也不会堵到天上来。\n白起： 从高处往下看，现在的公路很像一条条金色的龙。\n白起： 等它们都顺利回家，新的一年也就到了。\n白起： 觉得很浪漫？那我等等带你飞上来，让你亲眼看看。\n白起： 不过我们得先吃年夜饭，还要围炉守岁，看节目，放烟花。\n白起： 新年快乐。有你的每一年，都很好，很难忘。",
    "tags": [],
    "title": "归家快线",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0060_%E5%BD%92%E5%AE%B6%E5%BF%AB%E7%BA%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：直发吹风机看起来很奇怪，但效果很好。\n[玩家姓名] ：Tony白老师，下次用它给我做个发型吧！\n白起 回复 [玩家姓名] ： 好，绝对让你满意。\n[玩家姓名] ：越是其貌不扬的东西，越不能小看它！\n白起 回复 [玩家姓名] ： 我知道，前几天你吃了一个小辣椒后也说过一样的话。\n[玩家姓名] ：是啊，看介绍好像不难操作，但没想到一个人用起来那么困难。\n白起 回复 [玩家姓名] ： 现在我已经很顺手了，下次喊我帮你拉直头发。",
    "description": "白起 ：直发吹风机看起来很奇怪，但效果很好。\n[玩家姓名] ：Tony白老师，下次用它给我做个发型吧！\n白起 回复 [玩家姓名] ： 好，绝对让你满意。\n[玩家姓名] ：越是其貌不扬的东西，越不能小看它！\n白起 回复 [玩家姓名] ： 我知道，前几天你吃了一个小辣椒后也说过一样的话。\n[玩家姓名] ：是啊，看介绍好像不难操作，但没想到一个人用起来那么困难。\n白起 回复 [玩家姓名] ： 现在我已经很顺手了，下次喊我帮你拉直头发。",
    "tags": [],
    "title": "专业理发",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-08-19-00-00-00_%E4%B8%93%E4%B8%9A%E7%90%86%E5%8F%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024白色情人节解锁\n白起： 我这边结束了，正在赶过来。\n白起： 要处理的事情比想象中多了一些，出门晚了几分钟。\n[玩家姓名] ：好~不过我看这附近都有点儿堵，你慢慢来就好。\n[玩家姓名] ：要不要我到了之后问问店主，稍微推迟一点儿时间？\n白起： 不用，今天我骑小黑，抄近道很快就能到。\n[玩家姓名] ：那你要……\n白起： 要注意安全，遵守交通规则，不超速。\n白起： 收到。\n[玩家姓名] ：噗……怎么还抢答的。\n[玩家姓名] ：我看到店门啦！好可爱的蛋糕手作工坊！\n白起： 今天过节，本来打算送你个白色的点心应应景，结果怎么都没合适的。\n白起： 想来想去，不如直接一起做个只属于我们的棉花糖蛋糕。\n白起： 自己动手，总比买来的东西契合你的喜好。\n[玩家姓名] ：嘿嘿，今天一路看着街上白白软软的装饰，确实有点儿想吃棉花糖了。\n[玩家姓名] ：刚刚我在店里看了好久，琢磨要放什么东西在蛋糕上。\n白起： 我看宣传图里有个小兔子形状的糖就很不错。\n[玩家姓名] ：好呀，常规的花朵款式也可以放一点儿上去。\n白起： 那蛋糕胚的夹心就用蓝莓果酱吧，据说能解腻。\n[玩家姓名] ：当然好，不过有些人是不是提前偷偷做了功课呀？\n白起： 重大任务当然要用心准备。\n白起： 争取零失误完成目标，给今天的约会开个好头。",
    "description": "获取途径：2024白色情人节解锁\n白起： 我这边结束了，正在赶过来。\n白起： 要处理的事情比想象中多了一些，出门晚了几分钟。\n[玩家姓名] ：好~不过我看这附近都有点儿堵，你慢慢来就好。\n[玩家姓名] ：要不要我到了之后问问店主，稍微推迟一点儿时间？\n白起： 不用，今天我骑小黑，抄近道很快就能到。\n[玩家姓名] ：那你要……\n白起： 要注意安全，遵守交通规则，不超速。\n白起： 收到。\n[玩家姓名] ：噗……怎么还抢答的。\n[玩家姓名] ：我看到店门啦！好可爱的蛋糕手作工坊！\n白起： 今天过节，本来打算送你个白色的点心应应景，结果怎么都没合适的。\n白起： 想来想去，不如直接一起做个只属于我们的棉花糖蛋糕。\n白起： 自己动手，总比买来的东西契合你的喜好。\n[玩家姓名] ：嘿嘿，今天一路看着街上白白软软的装饰，确实有点儿想吃棉花糖了。\n[玩家姓名] ：刚刚我在店里看了好久，琢磨要放什么东西在蛋糕上。\n白起： 我看宣传图里有个小兔子形状的糖就很不错。\n[玩家姓名] ：好呀，常规的花朵款式也可以放一点儿上去。\n白起： 那蛋糕胚的夹心就用蓝莓果酱吧，据说能解腻。\n[玩家姓名] ：当然好，不过有些人是不是提前偷偷做了功课呀？\n白起： 重大任务当然要用心准备。\n白起： 争取零失误完成目标，给今天的约会开个好头。",
    "tags": [],
    "title": "绵软邀约",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0061_%E7%BB%B5%E8%BD%AF%E9%82%80%E7%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在特遣署走廊里捡到了一本备忘录，内容很有意思。\n[玩家姓名] ：后来找到失主了吗？\n白起 回复 [玩家姓名] ： 多亏了里面的狗狗照片，我们才认出失主是上午来配合调查的饭店老板。\n[玩家姓名] ：里面该不会记录了什么了不得的秘密吧。\n白起 回复 [玩家姓名] ： 如果你说的是失主给宠物拍的搞怪照片，那的确有不少。\n[玩家姓名] ：别人的备忘录固然有趣，也别忘了看自己的备忘录~\n白起 回复 [玩家姓名] ： 今天的备忘录写了些约会攻略，我都记住了。",
    "description": "白起 ：在特遣署走廊里捡到了一本备忘录，内容很有意思。\n[玩家姓名] ：后来找到失主了吗？\n白起 回复 [玩家姓名] ： 多亏了里面的狗狗照片，我们才认出失主是上午来配合调查的饭店老板。\n[玩家姓名] ：里面该不会记录了什么了不得的秘密吧。\n白起 回复 [玩家姓名] ： 如果你说的是失主给宠物拍的搞怪照片，那的确有不少。\n[玩家姓名] ：别人的备忘录固然有趣，也别忘了看自己的备忘录~\n白起 回复 [玩家姓名] ： 今天的备忘录写了些约会攻略，我都记住了。",
    "tags": [],
    "title": "遗失物",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-09-02-00-00-00_%E9%81%97%E5%A4%B1%E7%89%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-叩问拿卡解锁\n白起： 上午看你发了信息给我，是有什么事吗？\n[玩家姓名] ：不是什么很重要的事啦，只是有点小小的问题想要咨询下白队。\n[玩家姓名] ：最近有一档节目里需要编排一个审问的桥段，所以想找专业人士取材一下~\n白起： 好啊，你随便问。\n[玩家姓名] ：审问之前，你们会先搜集好证物，然后再和嫌疑人对簿公堂呢？\n[玩家姓名] ：还是说什么都没有的情况下，就去套话！\n白起： 两种情况都会用上，不过第一种居多。\n白起： 既然对方被列为嫌疑人并参与调查，自然是与案件有关联。\n白起： 审问的方向则取决于现场发现的痕迹，与案情之间的关联程度。\n白起： 而第二种情况，算是非常手段。\n[玩家姓名] ：非常手段，意思就是也会用吗？\n白起： 嗯，毕竟有很多嫌疑人相当难缠。\n白起： 即便不是犯罪者，也会因为种种关系而误导探案方向。\n[玩家姓名] ：那这时候如果是你的话会怎么办？\n白起： 通常的做法是假装威吓。\n白起： 毕竟在审问过程中，大部分嫌疑人的心理防线并不强大。\n[玩家姓名] ：就比如说……\n[玩家姓名] ：白起！你快招了吧，我知道你又偷偷去吃超辣炸鸡了！\n[玩家姓名] ：这种感觉？\n白起： 语气的确是对了，不过技巧还要加强。\n白起： 毕竟我答应过你，所以不会去偷吃。\n[玩家姓名] ：原来如此，这样的话嫌犯的嫌疑就被洗清了~\n[玩家姓名] ：多谢白警官今天对工作内容的无私分享。\n[玩家姓名] ：不过提到炸鸡我突然有点馋了，我们晚上吃什么好呢？\n白起： 既然是这样，那要不要就去吃炸鸡？\n白起： 刚好还能让你解馋。",
    "description": "获取途径：SSR-叩问拿卡解锁\n白起： 上午看你发了信息给我，是有什么事吗？\n[玩家姓名] ：不是什么很重要的事啦，只是有点小小的问题想要咨询下白队。\n[玩家姓名] ：最近有一档节目里需要编排一个审问的桥段，所以想找专业人士取材一下~\n白起： 好啊，你随便问。\n[玩家姓名] ：审问之前，你们会先搜集好证物，然后再和嫌疑人对簿公堂呢？\n[玩家姓名] ：还是说什么都没有的情况下，就去套话！\n白起： 两种情况都会用上，不过第一种居多。\n白起： 既然对方被列为嫌疑人并参与调查，自然是与案件有关联。\n白起： 审问的方向则取决于现场发现的痕迹，与案情之间的关联程度。\n白起： 而第二种情况，算是非常手段。\n[玩家姓名] ：非常手段，意思就是也会用吗？\n白起： 嗯，毕竟有很多嫌疑人相当难缠。\n白起： 即便不是犯罪者，也会因为种种关系而误导探案方向。\n[玩家姓名] ：那这时候如果是你的话会怎么办？\n白起： 通常的做法是假装威吓。\n白起： 毕竟在审问过程中，大部分嫌疑人的心理防线并不强大。\n[玩家姓名] ：就比如说……\n[玩家姓名] ：白起！你快招了吧，我知道你又偷偷去吃超辣炸鸡了！\n[玩家姓名] ：这种感觉？\n白起： 语气的确是对了，不过技巧还要加强。\n白起： 毕竟我答应过你，所以不会去偷吃。\n[玩家姓名] ：原来如此，这样的话嫌犯的嫌疑就被洗清了~\n[玩家姓名] ：多谢白警官今天对工作内容的无私分享。\n[玩家姓名] ：不过提到炸鸡我突然有点馋了，我们晚上吃什么好呢？\n白起： 既然是这样，那要不要就去吃炸鸡？\n白起： 刚好还能让你解馋。",
    "tags": [
      "SSR-叩问"
    ],
    "title": "审问要领",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0193_%E5%AE%A1%E9%97%AE%E8%A6%81%E9%A2%86/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：早上拿错了上次抽奖抽到的“包菜叶伞”，一路上感觉回头率高了不少。\n[玩家姓名] ：其实还有一把荷叶伞哦，打上应该超级有躲在荷叶下躲雨的感觉！\n白起 回复 [玩家姓名] ： 下次出门时我们可以试试。\n[玩家姓名] ：雨水落在雨伞的仿真菜叶纹路上，总感觉更写实了……\n白起 回复 [玩家姓名] ： 刚才在伞上发现了一只蜗牛，可能它也误会了。\n[玩家姓名] ：所以待会你要用这把伞来接我回家吗？\n白起 回复 [玩家姓名] ： 嗯，包菜很大，可以装下我们两个人。",
    "description": "白起 ：早上拿错了上次抽奖抽到的“包菜叶伞”，一路上感觉回头率高了不少。\n[玩家姓名] ：其实还有一把荷叶伞哦，打上应该超级有躲在荷叶下躲雨的感觉！\n白起 回复 [玩家姓名] ： 下次出门时我们可以试试。\n[玩家姓名] ：雨水落在雨伞的仿真菜叶纹路上，总感觉更写实了……\n白起 回复 [玩家姓名] ： 刚才在伞上发现了一只蜗牛，可能它也误会了。\n[玩家姓名] ：所以待会你要用这把伞来接我回家吗？\n白起 回复 [玩家姓名] ： 嗯，包菜很大，可以装下我们两个人。",
    "tags": [],
    "title": "包菜叶伞",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-09-09-00-00-00_%E5%8C%85%E8%8F%9C%E5%8F%B6%E4%BC%9E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-叩问进化解锁\n白起： [玩家姓名]，我已经买好了今晚的食材了。\n白起： 现在正在超市门口，要过来汇合吗？\n[玩家姓名] ：呃……其实我刚才想去买点别的。\n[玩家姓名] ：结果没想到这个新商圈又大又绕，而且也没什么指示图。\n[玩家姓名] ：所以现在正在迷路中。\n白起： 不用着急，我过去找你。\n白起： 你周围有什么店铺，或者显眼的东西吗？\n[玩家姓名] ：我找找看……\n[玩家姓名] ：本来是想给你买衣服，所以周围都是服装店，不过他们长得都好像。\n[玩家姓名] ：啊，路的尽头似乎有个很大很特别的小狗雕像。\n白起： 小狗雕像？你说的是不是一只粉色的狗？\n白起： 从我的位置可以看到它的耳朵，就到那汇合好了。\n[玩家姓名] ：OK~不过感觉这个距离还得要走一会。\n白起： 那电话不用挂，待会也方便碰头。\n[玩家姓名] ：所以白警官一路走过来有看到什么有趣的店吗？\n白起： 要说的话，的确有个地方挺有趣的。\n[玩家姓名] ：哪里哪里？\n白起： 就在我刚过来的地方，牌子上写的是“成人游乐场”。\n白起： 我看了一眼，里面用来游玩的设施倒是挺像队里训练的器材。\n白起： 有训练平衡的无水冲浪板，还有锻炼胆量和控制力的弹簧床。\n[玩家姓名] ：居然还有无水冲浪板吗！\n[玩家姓名] ：我之前刷到过相关的视频所以……嘿嘿。\n白起： 那就去玩会。\n[玩家姓名] ：我已经走到雕像下面了，不过人好多，我好像没看见你。\n白起： 人多对我来说不是问题，我记得你今天穿的衣服。\n白起： 我想我已经看见你了。",
    "description": "获取途径：SSR-叩问进化解锁\n白起： [玩家姓名]，我已经买好了今晚的食材了。\n白起： 现在正在超市门口，要过来汇合吗？\n[玩家姓名] ：呃……其实我刚才想去买点别的。\n[玩家姓名] ：结果没想到这个新商圈又大又绕，而且也没什么指示图。\n[玩家姓名] ：所以现在正在迷路中。\n白起： 不用着急，我过去找你。\n白起： 你周围有什么店铺，或者显眼的东西吗？\n[玩家姓名] ：我找找看……\n[玩家姓名] ：本来是想给你买衣服，所以周围都是服装店，不过他们长得都好像。\n[玩家姓名] ：啊，路的尽头似乎有个很大很特别的小狗雕像。\n白起： 小狗雕像？你说的是不是一只粉色的狗？\n白起： 从我的位置可以看到它的耳朵，就到那汇合好了。\n[玩家姓名] ：OK~不过感觉这个距离还得要走一会。\n白起： 那电话不用挂，待会也方便碰头。\n[玩家姓名] ：所以白警官一路走过来有看到什么有趣的店吗？\n白起： 要说的话，的确有个地方挺有趣的。\n[玩家姓名] ：哪里哪里？\n白起： 就在我刚过来的地方，牌子上写的是“成人游乐场”。\n白起： 我看了一眼，里面用来游玩的设施倒是挺像队里训练的器材。\n白起： 有训练平衡的无水冲浪板，还有锻炼胆量和控制力的弹簧床。\n[玩家姓名] ：居然还有无水冲浪板吗！\n[玩家姓名] ：我之前刷到过相关的视频所以……嘿嘿。\n白起： 那就去玩会。\n[玩家姓名] ：我已经走到雕像下面了，不过人好多，我好像没看见你。\n白起： 人多对我来说不是问题，我记得你今天穿的衣服。\n白起： 我想我已经看见你了。",
    "tags": [
      "SSR-叩问"
    ],
    "title": "迷路商圈",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0194_%E8%BF%B7%E8%B7%AF%E5%95%86%E5%9C%88/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：收到一张“萌宠健身房”传单，说是可以和宠物一起健身。\n[玩家姓名] ：呜呜，看着可爱的小动物谁还会有心思健身呀！\n白起 回复 [玩家姓名] ： 它们看到你的时候，心里应该也会这么想。\n[玩家姓名] ：好想去！不过你上午是不是已经锻炼过了？\n白起 回复 [玩家姓名] ： 嗯，不过可以把明天的计划提前。\n[玩家姓名] ：我也听说了，据说里面还有只超擅长运动的明星健身小狗，可帅了！\n白起 回复 [玩家姓名] ： 那我们今晚过去看看它到底有多帅。",
    "description": "白起 ：收到一张“萌宠健身房”传单，说是可以和宠物一起健身。\n[玩家姓名] ：呜呜，看着可爱的小动物谁还会有心思健身呀！\n白起 回复 [玩家姓名] ： 它们看到你的时候，心里应该也会这么想。\n[玩家姓名] ：好想去！不过你上午是不是已经锻炼过了？\n白起 回复 [玩家姓名] ： 嗯，不过可以把明天的计划提前。\n[玩家姓名] ：我也听说了，据说里面还有只超擅长运动的明星健身小狗，可帅了！\n白起 回复 [玩家姓名] ： 那我们今晚过去看看它到底有多帅。",
    "tags": [],
    "title": "宠物健身房",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-09-16-00-00-00_%E5%AE%A0%E7%89%A9%E5%81%A5%E8%BA%AB%E6%88%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-稀世之宝拿卡解锁\n白起： 看了你发来的每月阅读打卡活动，我也点击参加了。\n[玩家姓名] ：太好啦！之前我就发现了，只要有你一起参与，我的打卡计划都会顺利不少！\n白起： 我的很多习惯也是因为你养成的。\n白起： 不过呢，我还是第一次参与这类活动，主办方对用来打卡的书有什么要求吗？\n[玩家姓名] ：只要不是教科书、漫画或者绘本就都可以。\n[玩家姓名] ：不少人会用自己看的网络小说打卡呢，所以放轻松就好。\n白起： 那家里正好有本很久以前买的推理小说，一直没来得及看。\n白起： 这次就用这个机会看了。\n白起： 你打算看什么？\n[玩家姓名] ：嗯……我还没想好。\n[玩家姓名] ：不如你来帮我决定吧？推荐一本书给我，我这个月把它看完~\n白起： 那我明天就把刚刚提到的推理小说带给你。\n白起： 听说剧情一波三折，作者对于案件的描述也非常精准细致。\n白起： 而且读者获得的信息量和书中的侦探完全持平。\n白起： 推荐这本书给我的人说，它甚至可以作为案例分析，给新人做训练。\n[玩家姓名] ：评价这么高？那我要好好看看！\n[玩家姓名] ：不过要是我的推理卡住了，可以找你场外求助吗？\n白起： 我本来就是和你一边的，不算场外。\n[玩家姓名] ：嘿嘿，我宣布：[玩家姓名]和白起的推理小队正式成立！\n[玩家姓名] ：不过这本书给了我，你不就没有书看了吗？\n白起： 你来决定吧。\n白起： 我给你推荐了一本书，你还我一本，很公平。\n白起： 这个月想让我看什么书呢？",
    "description": "获取途径：SSR-稀世之宝拿卡解锁\n白起： 看了你发来的每月阅读打卡活动，我也点击参加了。\n[玩家姓名] ：太好啦！之前我就发现了，只要有你一起参与，我的打卡计划都会顺利不少！\n白起： 我的很多习惯也是因为你养成的。\n白起： 不过呢，我还是第一次参与这类活动，主办方对用来打卡的书有什么要求吗？\n[玩家姓名] ：只要不是教科书、漫画或者绘本就都可以。\n[玩家姓名] ：不少人会用自己看的网络小说打卡呢，所以放轻松就好。\n白起： 那家里正好有本很久以前买的推理小说，一直没来得及看。\n白起： 这次就用这个机会看了。\n白起： 你打算看什么？\n[玩家姓名] ：嗯……我还没想好。\n[玩家姓名] ：不如你来帮我决定吧？推荐一本书给我，我这个月把它看完~\n白起： 那我明天就把刚刚提到的推理小说带给你。\n白起： 听说剧情一波三折，作者对于案件的描述也非常精准细致。\n白起： 而且读者获得的信息量和书中的侦探完全持平。\n白起： 推荐这本书给我的人说，它甚至可以作为案例分析，给新人做训练。\n[玩家姓名] ：评价这么高？那我要好好看看！\n[玩家姓名] ：不过要是我的推理卡住了，可以找你场外求助吗？\n白起： 我本来就是和你一边的，不算场外。\n[玩家姓名] ：嘿嘿，我宣布：[玩家姓名]和白起的推理小队正式成立！\n[玩家姓名] ：不过这本书给了我，你不就没有书看了吗？\n白起： 你来决定吧。\n白起： 我给你推荐了一本书，你还我一本，很公平。\n白起： 这个月想让我看什么书呢？",
    "tags": [
      "SSR-稀世之宝"
    ],
    "title": "阅读动力",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0195_%E9%98%85%E8%AF%BB%E5%8A%A8%E5%8A%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：小区门口的风是麻辣烤串的味道。\n[玩家姓名] ：报告长官，这种不健康的东西，请务必交给我来解决！\n白起 回复 [玩家姓名] ： 加我一个。吃完一起夜跑，还可以顺便把这份不健康抵消。\n[玩家姓名] ：我在家也闻到了。为什么不那么健康的食物总是对人类充满了诱惑……\n白起 回复 [玩家姓名] ： 因为吃了心情就健康了。\n[玩家姓名] ：我馋了，但路边摊的食材会不会不太健康呀……\n白起 回复 [玩家姓名] ： 没关系，我们买个烧烤机自己在家动手。",
    "description": "白起 ：小区门口的风是麻辣烤串的味道。\n[玩家姓名] ：报告长官，这种不健康的东西，请务必交给我来解决！\n白起 回复 [玩家姓名] ： 加我一个。吃完一起夜跑，还可以顺便把这份不健康抵消。\n[玩家姓名] ：我在家也闻到了。为什么不那么健康的食物总是对人类充满了诱惑……\n白起 回复 [玩家姓名] ： 因为吃了心情就健康了。\n[玩家姓名] ：我馋了，但路边摊的食材会不会不太健康呀……\n白起 回复 [玩家姓名] ： 没关系，我们买个烧烤机自己在家动手。",
    "tags": [],
    "title": "麻辣味的风",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-09-30-00-00-00_%E9%BA%BB%E8%BE%A3%E5%91%B3%E7%9A%84%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-稀世之宝进化解锁\n白起： 是我，你那边活动结束了吗？\n[玩家姓名] ：还有一会儿~\n[玩家姓名] ：没想到这个“以物换物”活动还挺受欢迎的，来了好多人！\n白起： 你自己换到什么了吗？\n[玩家姓名] ：嗯……你别笑我，我用旧衣服换了四个番茄。\n[玩家姓名] ：是不是换点旧书之类的东西更好一点儿……\n白起： 吃的就很好。我以前出任务的时候，也见人这么交换过。\n[玩家姓名] ：出任务还能遇到这种“活动”？\n白起： 因为是在海上。\n白起： 当时是在深海领域航行，我见过一艘满是蔬果和海鲜的小船靠近舰艇。\n[玩家姓名] ：还有这么卖货的？\n白起： 我也没有想到，不过那种地方网络覆盖不到，没办法线上支付。\n白起： 我还在发愣呢，一旁船员们特别熟练，从船舱里拿来不少空油桶，还有空纸箱。\n白起： 双方比了个手势，没一会儿那一船的蔬果海鲜全吊上来了。\n[玩家姓名] ：噗……“以物易物”真是能跨越诸多阻碍的交易方式。\n白起： 那天晚上直接办了个自助餐会，是我出海以后吃得最好的一餐。\n[玩家姓名] ：你们获得了好吃的，对方获得了材料，是双赢~\n白起： 后来我专门打听过，不少那个海域附近的居民都会这样和路过的船做生意。\n白起： 算是个热门产业。\n[玩家姓名] ：噗……还有什么这样的航海小故事吗？\n白起： 我出海的机会不算太多，不过也从别人那里听了些。\n白起： 你那边活动还有多长时间结束？\n白起： 一会儿找个餐厅，一边吃海鲜一边慢慢讲给你听。",
    "description": "获取途径：SSR-稀世之宝进化解锁\n白起： 是我，你那边活动结束了吗？\n[玩家姓名] ：还有一会儿~\n[玩家姓名] ：没想到这个“以物换物”活动还挺受欢迎的，来了好多人！\n白起： 你自己换到什么了吗？\n[玩家姓名] ：嗯……你别笑我，我用旧衣服换了四个番茄。\n[玩家姓名] ：是不是换点旧书之类的东西更好一点儿……\n白起： 吃的就很好。我以前出任务的时候，也见人这么交换过。\n[玩家姓名] ：出任务还能遇到这种“活动”？\n白起： 因为是在海上。\n白起： 当时是在深海领域航行，我见过一艘满是蔬果和海鲜的小船靠近舰艇。\n[玩家姓名] ：还有这么卖货的？\n白起： 我也没有想到，不过那种地方网络覆盖不到，没办法线上支付。\n白起： 我还在发愣呢，一旁船员们特别熟练，从船舱里拿来不少空油桶，还有空纸箱。\n白起： 双方比了个手势，没一会儿那一船的蔬果海鲜全吊上来了。\n[玩家姓名] ：噗……“以物易物”真是能跨越诸多阻碍的交易方式。\n白起： 那天晚上直接办了个自助餐会，是我出海以后吃得最好的一餐。\n[玩家姓名] ：你们获得了好吃的，对方获得了材料，是双赢~\n白起： 后来我专门打听过，不少那个海域附近的居民都会这样和路过的船做生意。\n白起： 算是个热门产业。\n[玩家姓名] ：噗……还有什么这样的航海小故事吗？\n白起： 我出海的机会不算太多，不过也从别人那里听了些。\n白起： 你那边活动还有多长时间结束？\n白起： 一会儿找个餐厅，一边吃海鲜一边慢慢讲给你听。",
    "tags": [
      "SSR-稀世之宝"
    ],
    "title": "一小笔交易",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0196_%E4%B8%80%E5%B0%8F%E7%AC%94%E4%BA%A4%E6%98%93/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：很荣幸当选了[玩家公司名]3v3篮球友谊赛的最佳啦啦队。\n[玩家姓名] ：现在不止是场上，就连家属席都变成白sir的统治区了！\n白起 回复 [玩家姓名] ： 我都是跟你学的。\n[玩家姓名] ：嘿嘿，幸好你赛前带我去加训了，要不然我肯定赢不了！\n白起 回复 [玩家姓名] ： 也幸好你提前教会我拉拉队的手势。\n[玩家姓名] ：申明，我没有参与投票，所以这个奖项实至名归哦~\n白起 回复 [玩家姓名] ： 我会把这个小奖杯放在最显眼的位置上。",
    "description": "白起 ：很荣幸当选了[玩家公司名]3v3篮球友谊赛的最佳啦啦队。\n[玩家姓名] ：现在不止是场上，就连家属席都变成白sir的统治区了！\n白起 回复 [玩家姓名] ： 我都是跟你学的。\n[玩家姓名] ：嘿嘿，幸好你赛前带我去加训了，要不然我肯定赢不了！\n白起 回复 [玩家姓名] ： 也幸好你提前教会我拉拉队的手势。\n[玩家姓名] ：申明，我没有参与投票，所以这个奖项实至名归哦~\n白起 回复 [玩家姓名] ： 我会把这个小奖杯放在最显眼的位置上。",
    "tags": [],
    "title": "最佳啦啦队",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-10-07-00-00-00_%E6%9C%80%E4%BD%B3%E5%95%A6%E5%95%A6%E9%98%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-下昼港湾四阶解锁\n白起： 是我，下班了吗？\n[玩家姓名] ：刚下班，不过听你的声音……是刚刚才睡醒吗？\n白起： 嗯，中午汇报完就回酒店睡觉了，没想到一醒来天都黑了。\n[玩家姓名] ：你肯定是这几天累坏，好不容易出完任务，又要紧接着去临市汇报……\n[玩家姓名] ：要不等你回来那天去吃铁锅炖吧？我要好好犒劳我的白警官！\n白起： 好，不过你刚才在梦里已经犒劳过我了。\n白起： 但不是铁锅炖，是我们躺在草坪上聊天。\n[玩家姓名] ：聊天？那我们都聊什么了？\n白起： 不记得了。就记得你抓着我的手，在描云的形状。\n白起： 第一朵云像小狗，第二朵像奶茶，然后是小黑……\n[玩家姓名] ：噗，小黑？\n白起： 可能是你前一晚给我分享了一篇“梦核”的文章。\n白起： 所以当看见这些不合常理的元素出现以后，我就知道这应该是个梦。\n[玩家姓名] ：不愧是白警官……就连梦里都逻辑严谨，思维清晰。\n[玩家姓名] ：那你后来意识到是梦的时候，有没有“放纵”一下？\n[玩家姓名] ：比如大手一挥，我们就从草坪瞬移到海边，然后面前有顿海鲜盛宴在等着我们~\n白起： 没有，当时我不需要那些。\n[玩家姓名] ：嗯？难道你后面就只是继续描云吗？\n白起： 不，我在梦里翻了个身，和你面对面躺了很久。\n[玩家姓名] ：嘿嘿，看来白警官是想我了嘛~\n[玩家姓名] ：等你后天回来，我们在铁锅炖的基础上额外安排一个活动吧~\n[玩家姓名] ：一起躺在草坪上看看天空，也算是“好梦成真”了！\n白起： 再多安排几个吧。\n白起： 我还有很多想要和你做的事。",
    "description": "获取途径：ER-下昼港湾四阶解锁\n白起： 是我，下班了吗？\n[玩家姓名] ：刚下班，不过听你的声音……是刚刚才睡醒吗？\n白起： 嗯，中午汇报完就回酒店睡觉了，没想到一醒来天都黑了。\n[玩家姓名] ：你肯定是这几天累坏，好不容易出完任务，又要紧接着去临市汇报……\n[玩家姓名] ：要不等你回来那天去吃铁锅炖吧？我要好好犒劳我的白警官！\n白起： 好，不过你刚才在梦里已经犒劳过我了。\n白起： 但不是铁锅炖，是我们躺在草坪上聊天。\n[玩家姓名] ：聊天？那我们都聊什么了？\n白起： 不记得了。就记得你抓着我的手，在描云的形状。\n白起： 第一朵云像小狗，第二朵像奶茶，然后是小黑……\n[玩家姓名] ：噗，小黑？\n白起： 可能是你前一晚给我分享了一篇“梦核”的文章。\n白起： 所以当看见这些不合常理的元素出现以后，我就知道这应该是个梦。\n[玩家姓名] ：不愧是白警官……就连梦里都逻辑严谨，思维清晰。\n[玩家姓名] ：那你后来意识到是梦的时候，有没有“放纵”一下？\n[玩家姓名] ：比如大手一挥，我们就从草坪瞬移到海边，然后面前有顿海鲜盛宴在等着我们~\n白起： 没有，当时我不需要那些。\n[玩家姓名] ：嗯？难道你后面就只是继续描云吗？\n白起： 不，我在梦里翻了个身，和你面对面躺了很久。\n[玩家姓名] ：嘿嘿，看来白警官是想我了嘛~\n[玩家姓名] ：等你后天回来，我们在铁锅炖的基础上额外安排一个活动吧~\n[玩家姓名] ：一起躺在草坪上看看天空，也算是“好梦成真”了！\n白起： 再多安排几个吧。\n白起： 我还有很多想要和你做的事。",
    "tags": [
      "ER-下昼港湾"
    ],
    "title": "好梦成真",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0197_%E5%A5%BD%E6%A2%A6%E6%88%90%E7%9C%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：每次到旧档案室都会面临的两难选择：一用力锁舌就会卡住，不用力又关不上门。\n[玩家姓名] ：没想到特遣署居然还有这么“不听指挥”的同志。\n白起 回复 [玩家姓名] ： 为它申请了更换锁孔的福利，希望后续合作能更顺利些。\n[玩家姓名] ：特遣署居然还有这样的地方？\n白起 回复 [玩家姓名] ： 严格来说这间档案室不在署里，算是“编外成员”。\n[玩家姓名] ：所以这次关门的结果是……？\n白起 回复 [玩家姓名] ： 锁舌卡住了，且门还是没有关上，正在等相关部门的人员过来彻底换门。",
    "description": "白起 ：每次到旧档案室都会面临的两难选择：一用力锁舌就会卡住，不用力又关不上门。\n[玩家姓名] ：没想到特遣署居然还有这么“不听指挥”的同志。\n白起 回复 [玩家姓名] ： 为它申请了更换锁孔的福利，希望后续合作能更顺利些。\n[玩家姓名] ：特遣署居然还有这样的地方？\n白起 回复 [玩家姓名] ： 严格来说这间档案室不在署里，算是“编外成员”。\n[玩家姓名] ：所以这次关门的结果是……？\n白起 回复 [玩家姓名] ： 锁舌卡住了，且门还是没有关上，正在等相关部门的人员过来彻底换门。",
    "tags": [],
    "title": "开门悖论",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-10-14-00-00-00_%E5%BC%80%E9%97%A8%E6%82%96%E8%AE%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-特殊警示进化解锁\n白起： 喂？刚才浇花去了，没有听见电话。什么事？\n[玩家姓名] ：没什么！就是想问问家里的花剪放哪了，不过我刚才已经找到了。\n[玩家姓名] ：你不是在特遣署吗？怎么在浇花？\n白起： 办公室里有几盆兰花和芦荟，今天看到顾征浇水太糊弄了，我就替他浇了。\n[玩家姓名] ：噗，白警官最近把爱好带到署里啦？\n白起： 你不是叮嘱我要劳逸结合么？正好当休息换脑子。\n白起： 不过这几天我浇花有手感了，就顺手浇了浇。它们看上去比以前更有精神了。顾征还给我取了个新的外号。\n[玩家姓名] ：外号？\n白起： 办公室浇花大使。\n[玩家姓名] ：噗，还挺形象的！称号+1~可以加入“白起的‘称号系统’收藏”里面了。\n白起： 还有收藏系统？我的称号有这么多了吗？\n[玩家姓名] ：当然啦，比如小小小刺管理员，吃辣冠军，铁面无私监督者，空中飞人7号……\n白起： 铁面无私监督者？这是什么时候获得的称号？\n[玩家姓名] ：在跑步机上你哄我跑一个又一个一公里的时候获得的哦^_^\n白起： ……也没有很铁面无私吧，你第三次撒娇的时候我不是妥协了吗？\n[玩家姓名] ：哼！我不管，总之这个称号已经拿不掉了。\n白起： 好吧，但你漏了最重要的一个。\n[玩家姓名] ：嗯？\n白起： [玩家姓名]的男朋友。（语音为“你的男朋友”）\n白起： 这个是最重要的称号，要放在第一位。\n[玩家姓名] ：那是必须的！\n白起： 不过我觉得，和你有关的称号有点少了，回头我们一起多想几个。\n白起： 到时候可以根据情景，随时切换。\n白起： 顶着和你有关的称号，我的心情才会最好。",
    "description": "获取途径：ER-特殊警示进化解锁\n白起： 喂？刚才浇花去了，没有听见电话。什么事？\n[玩家姓名] ：没什么！就是想问问家里的花剪放哪了，不过我刚才已经找到了。\n[玩家姓名] ：你不是在特遣署吗？怎么在浇花？\n白起： 办公室里有几盆兰花和芦荟，今天看到顾征浇水太糊弄了，我就替他浇了。\n[玩家姓名] ：噗，白警官最近把爱好带到署里啦？\n白起： 你不是叮嘱我要劳逸结合么？正好当休息换脑子。\n白起： 不过这几天我浇花有手感了，就顺手浇了浇。它们看上去比以前更有精神了。顾征还给我取了个新的外号。\n[玩家姓名] ：外号？\n白起： 办公室浇花大使。\n[玩家姓名] ：噗，还挺形象的！称号+1~可以加入“白起的‘称号系统’收藏”里面了。\n白起： 还有收藏系统？我的称号有这么多了吗？\n[玩家姓名] ：当然啦，比如小小小刺管理员，吃辣冠军，铁面无私监督者，空中飞人7号……\n白起： 铁面无私监督者？这是什么时候获得的称号？\n[玩家姓名] ：在跑步机上你哄我跑一个又一个一公里的时候获得的哦^_^\n白起： ……也没有很铁面无私吧，你第三次撒娇的时候我不是妥协了吗？\n[玩家姓名] ：哼！我不管，总之这个称号已经拿不掉了。\n白起： 好吧，但你漏了最重要的一个。\n[玩家姓名] ：嗯？\n白起： [玩家姓名]的男朋友。（语音为“你的男朋友”）\n白起： 这个是最重要的称号，要放在第一位。\n[玩家姓名] ：那是必须的！\n白起： 不过我觉得，和你有关的称号有点少了，回头我们一起多想几个。\n白起： 到时候可以根据情景，随时切换。\n白起： 顶着和你有关的称号，我的心情才会最好。",
    "tags": [
      "ER-特殊警示"
    ],
    "title": "特殊称号",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0198_%E7%89%B9%E6%AE%8A%E7%A7%B0%E5%8F%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天飞回家的时候感觉肩膀上落了什么，转头发现是只来“搭便车”的小鸟。\n[玩家姓名] ：“各位乘客请注意，下一站：白警官家，下车请注意。”\n白起 回复 [玩家姓名] ： 小鸟乘客在我到家之后开始独立飞行了，也祝它早点到家。\n[玩家姓名] ：好幸福的小鸟~\n白起 回复 [玩家姓名] ： 我也随时可以把这份幸福带给你。\n[玩家姓名] ：要是你随身携带一点儿吃的投喂它们，会不会变成“空中餐车”？\n白起 回复 [玩家姓名] ： 随时投喂这样的特殊服务只提供给特别的人，比如你。",
    "description": "白起 ：今天飞回家的时候感觉肩膀上落了什么，转头发现是只来“搭便车”的小鸟。\n[玩家姓名] ：“各位乘客请注意，下一站：白警官家，下车请注意。”\n白起 回复 [玩家姓名] ： 小鸟乘客在我到家之后开始独立飞行了，也祝它早点到家。\n[玩家姓名] ：好幸福的小鸟~\n白起 回复 [玩家姓名] ： 我也随时可以把这份幸福带给你。\n[玩家姓名] ：要是你随身携带一点儿吃的投喂它们，会不会变成“空中餐车”？\n白起 回复 [玩家姓名] ： 随时投喂这样的特殊服务只提供给特别的人，比如你。",
    "tags": [],
    "title": "搭便车",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-10-28-00-00-00_%E6%90%AD%E4%BE%BF%E8%BD%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-猎杀时间拿卡解锁\n白起： 喂，是我。我离到家还有十分钟，你那边“战况”如何？\n[玩家姓名] ：不太好，这款末世生存游戏也太难了吧……\n[玩家姓名] ：我感觉自己无论怎么操作，如何力挽狂澜，都没办法活过十天以上！\n白起： 剧情分支的选择和天赋点数的分配都很重要。\n白起： 先不说剧情了，你天赋是怎么点的？\n[玩家姓名] ：我采取的是肉盾战略，所以把天赋全部点在生命和防御上了。\n[玩家姓名] ：不过感觉没什么用，还是活不过通关……\n白起： 咳……这是单机游戏，肉盾战略不太适合单打独斗。\n白起： 你的血量再多，不能应对危机当然活不下去。\n白起： 建议你当个五边形战士，除了幸运只加一点以外，其它雨露均沾。\n[玩家姓名] ：等等……如果是五边形战士的全能策略，那幸运属性也很重要吧？\n白起： 感觉只要不是0值就行，剩下的可以靠操作解决。\n白起： 在被攻击到前先处理掉对方就好。\n[玩家姓名] ：噗……白起， 你口气好狂呀~\n白起： 是吗？你如果去问顾征唐朝他们，估计也是一样的答案。\n白起： 在危险面前，不要抱有任何的侥幸心理。\n白起： 怎么样才能一击制敌或者顺利撤退，才是首要考虑的事情。\n[玩家姓名] ：学习了，不愧是你。\n[玩家姓名] ：那你什么时候到家呀，我的末世生存非常非常需要白警官的指导。\n白起： 快了，不过回到家我要先做几件事情。\n[玩家姓名] ：什么？\n白起： 你要先把买回来的百合放进花瓶里，然后拉着你到阳台。\n白起： 你到家闷头打了一天的游戏，肯定还不知道——\n白起： 现在的夕阳很好看。",
    "description": "获取途径：SSR-猎杀时间拿卡解锁\n白起： 喂，是我。我离到家还有十分钟，你那边“战况”如何？\n[玩家姓名] ：不太好，这款末世生存游戏也太难了吧……\n[玩家姓名] ：我感觉自己无论怎么操作，如何力挽狂澜，都没办法活过十天以上！\n白起： 剧情分支的选择和天赋点数的分配都很重要。\n白起： 先不说剧情了，你天赋是怎么点的？\n[玩家姓名] ：我采取的是肉盾战略，所以把天赋全部点在生命和防御上了。\n[玩家姓名] ：不过感觉没什么用，还是活不过通关……\n白起： 咳……这是单机游戏，肉盾战略不太适合单打独斗。\n白起： 你的血量再多，不能应对危机当然活不下去。\n白起： 建议你当个五边形战士，除了幸运只加一点以外，其它雨露均沾。\n[玩家姓名] ：等等……如果是五边形战士的全能策略，那幸运属性也很重要吧？\n白起： 感觉只要不是0值就行，剩下的可以靠操作解决。\n白起： 在被攻击到前先处理掉对方就好。\n[玩家姓名] ：噗……白起， 你口气好狂呀~\n白起： 是吗？你如果去问顾征唐朝他们，估计也是一样的答案。\n白起： 在危险面前，不要抱有任何的侥幸心理。\n白起： 怎么样才能一击制敌或者顺利撤退，才是首要考虑的事情。\n[玩家姓名] ：学习了，不愧是你。\n[玩家姓名] ：那你什么时候到家呀，我的末世生存非常非常需要白警官的指导。\n白起： 快了，不过回到家我要先做几件事情。\n[玩家姓名] ：什么？\n白起： 你要先把买回来的百合放进花瓶里，然后拉着你到阳台。\n白起： 你到家闷头打了一天的游戏，肯定还不知道——\n白起： 现在的夕阳很好看。",
    "tags": [
      "SSR-猎杀时间"
    ],
    "title": "末世游戏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0199_%E6%9C%AB%E4%B8%96%E6%B8%B8%E6%88%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：难得有空看了几眼球，全在失分，结果刚走一会儿又追平了，是不是我不看比较好……\n[玩家姓名] ：你是想见证比赛，还是想让球队获胜呢？\n白起 回复 [玩家姓名] ： 当然是想见证球队获胜。\n[玩家姓名] ：所以我向来都只敢看回放…QAQ\n白起 回复 [玩家姓名] ： 下半场我没看，也输了。看来不是我的问题。\n[玩家姓名] ：但是好像上次我们一起看时，你支持的队伍赢了？\n白起 回复 [玩家姓名] ： 看来所有的重要比赛，都应该抓你一起看。",
    "description": "白起 ：难得有空看了几眼球，全在失分，结果刚走一会儿又追平了，是不是我不看比较好……\n[玩家姓名] ：你是想见证比赛，还是想让球队获胜呢？\n白起 回复 [玩家姓名] ： 当然是想见证球队获胜。\n[玩家姓名] ：所以我向来都只敢看回放…QAQ\n白起 回复 [玩家姓名] ： 下半场我没看，也输了。看来不是我的问题。\n[玩家姓名] ：但是好像上次我们一起看时，你支持的队伍赢了？\n白起 回复 [玩家姓名] ： 看来所有的重要比赛，都应该抓你一起看。",
    "tags": [],
    "title": "比赛玄学",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-11-04-00-00-00_%E6%AF%94%E8%B5%9B%E7%8E%84%E5%AD%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-猎杀时间进化解锁\n白起： 是我，刚才没有看手机。\n白起： 我现在不忙，怎么了？\n[玩家姓名] ：说起来有点不好意思，我现在是把头蒙在被子里跟你说话的……\n[玩家姓名] ：我在听一本有声小说。它有点恐怖，让我有点害怕，但又很想看下去。\n[玩家姓名] ：所以我决定中场休息一下，给我“正道的光”打打电话，补充补充正能量！\n白起： 是鬼神类的小说吗？\n[玩家姓名] ：不、不完全是？它是末日题材，但又沾了点神神鬼鬼的范围。\n白起： 这么大杂烩？\n[玩家姓名] ：是有点……就是书里的主角是靠倒卖死人用品营生，过程中发生了很多诡异的事……\n白起： 我大概知道是什么样的故事了。\n白起： 不过你声音听起来有点虚，应该是被子里氧气太少。\n白起： 再不探出头，感觉你会晕过去。\n[玩家姓名] ：确实……呼……\n[玩家姓名] ：但话说回来，虽然嘴上说着担心，但你刚刚好像在笑哦——\n白起： 这都被你发现了。\n[玩家姓名] ：你很明显哦！\n白起： 因为想到你之前看恐怖片的样子。\n白起： 手和脚都紧紧地裹在被子里，只敢露出一个脑袋出来。\n白起： 但是今天你连脑袋也埋进去了，像一个被子包，应该很可爱。\n白起： 可惜没有亲眼看到。\n[玩家姓名] ：……\n[玩家姓名] ：可恶！那我现在就要努力克服恐惧，不要让你看到被子包了！\n[玩家姓名] ：等你回来的时候说不定也会发现，我身上充满了“正道的光”！\n白起： 哦？其实也不用那么努力。\n白起： 等我回家后，还有很多方法把你从被子里骗出来。\n白起： 就算骗不出来，我也可以和你一起变成一个更大的被子包。",
    "description": "获取途径：SSR-猎杀时间进化解锁\n白起： 是我，刚才没有看手机。\n白起： 我现在不忙，怎么了？\n[玩家姓名] ：说起来有点不好意思，我现在是把头蒙在被子里跟你说话的……\n[玩家姓名] ：我在听一本有声小说。它有点恐怖，让我有点害怕，但又很想看下去。\n[玩家姓名] ：所以我决定中场休息一下，给我“正道的光”打打电话，补充补充正能量！\n白起： 是鬼神类的小说吗？\n[玩家姓名] ：不、不完全是？它是末日题材，但又沾了点神神鬼鬼的范围。\n白起： 这么大杂烩？\n[玩家姓名] ：是有点……就是书里的主角是靠倒卖死人用品营生，过程中发生了很多诡异的事……\n白起： 我大概知道是什么样的故事了。\n白起： 不过你声音听起来有点虚，应该是被子里氧气太少。\n白起： 再不探出头，感觉你会晕过去。\n[玩家姓名] ：确实……呼……\n[玩家姓名] ：但话说回来，虽然嘴上说着担心，但你刚刚好像在笑哦——\n白起： 这都被你发现了。\n[玩家姓名] ：你很明显哦！\n白起： 因为想到你之前看恐怖片的样子。\n白起： 手和脚都紧紧地裹在被子里，只敢露出一个脑袋出来。\n白起： 但是今天你连脑袋也埋进去了，像一个被子包，应该很可爱。\n白起： 可惜没有亲眼看到。\n[玩家姓名] ：……\n[玩家姓名] ：可恶！那我现在就要努力克服恐惧，不要让你看到被子包了！\n[玩家姓名] ：等你回来的时候说不定也会发现，我身上充满了“正道的光”！\n白起： 哦？其实也不用那么努力。\n白起： 等我回家后，还有很多方法把你从被子里骗出来。\n白起： 就算骗不出来，我也可以和你一起变成一个更大的被子包。",
    "tags": [
      "SSR-猎杀时间"
    ],
    "title": "有声小说",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0200_%E6%9C%89%E5%A3%B0%E5%B0%8F%E8%AF%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：想不到公园里的小迷宫也有些难度。\n[玩家姓名] ：都怪我在上面指挥的时候把你带进死路里了，不然你一定能更快出来。\n白起 回复 [玩家姓名] ： 不怪你，而且一抬头就能看到你，比第一次我们各自出发的玩法要好不少。\n[玩家姓名] ：报告！有人作弊，他飞过来找我了！\n白起 回复 [玩家姓名] ： 听到你的声音但看不到你的人，有点难受。而且我想和你一起走到终点。\n[玩家姓名] ：对吧！里面兜兜转转的，都把我转晕了。\n白起 回复 [玩家姓名] ： 还好兜兜转转的尽头是你。",
    "description": "白起 ：想不到公园里的小迷宫也有些难度。\n[玩家姓名] ：都怪我在上面指挥的时候把你带进死路里了，不然你一定能更快出来。\n白起 回复 [玩家姓名] ： 不怪你，而且一抬头就能看到你，比第一次我们各自出发的玩法要好不少。\n[玩家姓名] ：报告！有人作弊，他飞过来找我了！\n白起 回复 [玩家姓名] ： 听到你的声音但看不到你的人，有点难受。而且我想和你一起走到终点。\n[玩家姓名] ：对吧！里面兜兜转转的，都把我转晕了。\n白起 回复 [玩家姓名] ： 还好兜兜转转的尽头是你。",
    "tags": [],
    "title": "小小迷宫",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-11-11-00-00-00_%E5%B0%8F%E5%B0%8F%E8%BF%B7%E5%AE%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-善恶界限拿卡解锁\n白起： 刚刚你转给我的短信，怎么看起来有点奇怪啊？\n[玩家姓名] ：有嘛，白警官能分析一下怪在哪吗？\n白起： 短信通篇的语气虽然很正常，但总是有意无意地提到银行信息。\n白起： 还会提醒对方要私下转账，不要告诉别人。\n白起： 最关键的是，我查了这个手机号，是个刚注册的新号。\n白起： 从种种线索分析，这应该是一封伪装成亲属的诈骗短信。\n[玩家姓名] ：真不愧是白警官，分析的全对！\n[玩家姓名] ：其实我们公司的许多员工最近都收到了类似的短信。\n[玩家姓名] ：据说是最新的诈骗手段，我就赶紧发给你看看。\n白起： 警惕性不错。\n白起： 这种诈骗短信都有很专业的身份伪装。\n白起： 如果不注意的话，很容易会中圈套。\n[玩家姓名] ：确实，如果我突然收到这种短信的话，可能也会稀里糊涂中招。\n[玩家姓名] ：不过幸好我自带了“反诈神器”。\n白起： 放心，有我在你绝对不会上当受骗。\n[玩家姓名] ：我的确是不用怕了，但要是骗子发短信给你呢？\n白起： 这点我倒是没有想过。\n白起： 如果真收到，我也会第一时间和你确认。\n[玩家姓名] ：嘿嘿，那如果再假设，那个骗子就是我呢~\n[玩家姓名] ：比如电话里骗你还在公司，其实已经到你们署门口了。\n白起： 这么狡猾的犯人，的确有点难办。\n白起： 我接下来要做的应该是下楼。\n白起： 然后用最快的速度，把这名“犯罪嫌疑人”抓捕归案。",
    "description": "获取途径：SSR-善恶界限拿卡解锁\n白起： 刚刚你转给我的短信，怎么看起来有点奇怪啊？\n[玩家姓名] ：有嘛，白警官能分析一下怪在哪吗？\n白起： 短信通篇的语气虽然很正常，但总是有意无意地提到银行信息。\n白起： 还会提醒对方要私下转账，不要告诉别人。\n白起： 最关键的是，我查了这个手机号，是个刚注册的新号。\n白起： 从种种线索分析，这应该是一封伪装成亲属的诈骗短信。\n[玩家姓名] ：真不愧是白警官，分析的全对！\n[玩家姓名] ：其实我们公司的许多员工最近都收到了类似的短信。\n[玩家姓名] ：据说是最新的诈骗手段，我就赶紧发给你看看。\n白起： 警惕性不错。\n白起： 这种诈骗短信都有很专业的身份伪装。\n白起： 如果不注意的话，很容易会中圈套。\n[玩家姓名] ：确实，如果我突然收到这种短信的话，可能也会稀里糊涂中招。\n[玩家姓名] ：不过幸好我自带了“反诈神器”。\n白起： 放心，有我在你绝对不会上当受骗。\n[玩家姓名] ：我的确是不用怕了，但要是骗子发短信给你呢？\n白起： 这点我倒是没有想过。\n白起： 如果真收到，我也会第一时间和你确认。\n[玩家姓名] ：嘿嘿，那如果再假设，那个骗子就是我呢~\n[玩家姓名] ：比如电话里骗你还在公司，其实已经到你们署门口了。\n白起： 这么狡猾的犯人，的确有点难办。\n白起： 我接下来要做的应该是下楼。\n白起： 然后用最快的速度，把这名“犯罪嫌疑人”抓捕归案。",
    "tags": [
      "SSR-善恶界限"
    ],
    "title": "诈骗测试",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0201_%E8%AF%88%E9%AA%97%E6%B5%8B%E8%AF%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：随餐附赠的对讲机居然用的是同一个频段。\n[玩家姓名] ：但我觉得可以挂在飞飞脖子上，这样喊它吃饭就很方便了~\n白起 回复 [玩家姓名] ： 如果只是吃饭，它应该不要喊。\n[玩家姓名] ：明明是对讲机却做出了公共广播的感觉，不过也听到了很多有趣的对话~\n白起 回复 [玩家姓名] ： 的确，还有两个小朋友互相问起了数学题。\n[玩家姓名] ：该不会是白警官想要偷偷对我说的话被别人“截听”了吧~\n白起 回复 [玩家姓名] ： 确实被“截听”了，所以我又多说了几遍，你后来有听到吗？",
    "description": "白起 ：随餐附赠的对讲机居然用的是同一个频段。\n[玩家姓名] ：但我觉得可以挂在飞飞脖子上，这样喊它吃饭就很方便了~\n白起 回复 [玩家姓名] ： 如果只是吃饭，它应该不要喊。\n[玩家姓名] ：明明是对讲机却做出了公共广播的感觉，不过也听到了很多有趣的对话~\n白起 回复 [玩家姓名] ： 的确，还有两个小朋友互相问起了数学题。\n[玩家姓名] ：该不会是白警官想要偷偷对我说的话被别人“截听”了吧~\n白起 回复 [玩家姓名] ： 确实被“截听”了，所以我又多说了几遍，你后来有听到吗？",
    "tags": [],
    "title": "同频私语",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-11-25-00-00-00_%E5%90%8C%E9%A2%91%E7%A7%81%E8%AF%AD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-善恶界限进化解锁\n白起： 刚刚看你发了条朋友圈，说这几天晚上都有敲门声？\n白起： 不如我现在过去看看。\n[玩家姓名] ：我也不知道是不是真的敲门声……\n白起： 怎么说？\n[玩家姓名] ：因为那声音很轻，而且老断断续续的。\n[玩家姓名] ：我有几次从猫眼往外看都没看见人。\n白起： 听起来的确有点蹊跷。\n白起： 等我到你家勘察一下，应该就能有结果。\n[玩家姓名] ：呼，那我就在客厅里等你过来。\n[玩家姓名] ：被这个声音闹得我这两天都没睡好，这下一定要把罪魁祸首揪出来。\n白起： 放心，我马上到。\n[玩家姓名] ：等等，等等！你听，那声音好像又出来了。\n[玩家姓名] ：我把手机凑到门口你听听！\n白起： ……的确是有轻微的剐蹭声。\n白起： 你别紧张，拿好手机先去把门反锁。\n[玩家姓名] ：别急别急，我好像从猫眼里看到了！\n[玩家姓名] ：是一个白白的，小小的……小狗狗！\n白起： 什么？\n[玩家姓名] ：有只小狗正在我的门口挠门。\n白起： 也就是说，这两天的罪魁祸首就是它？\n[玩家姓名] ：好像真的是这样，看他脖子戴着项圈，应该是有主人的。 [玩家姓名] ：不过它警惕性很高，我刚刚一开门它就跑走了。\n[玩家姓名] ：估计偷偷跑出来的，结果迷路了。\n白起： 等我过来后，可以陪你一起找。\n[玩家姓名] ：嘿嘿，这下我总能放心了。\n[玩家姓名] ：不过紧绷神经突然放松后，感觉有点困……\n[玩家姓名] ：诶？不对，我怎么好像又听到敲门声了，难道那只小狗已经回来了吗？\n白起： 这次敲门的不是小狗。\n白起： 是我到家了。",
    "description": "获取途径：SSR-善恶界限进化解锁\n白起： 刚刚看你发了条朋友圈，说这几天晚上都有敲门声？\n白起： 不如我现在过去看看。\n[玩家姓名] ：我也不知道是不是真的敲门声……\n白起： 怎么说？\n[玩家姓名] ：因为那声音很轻，而且老断断续续的。\n[玩家姓名] ：我有几次从猫眼往外看都没看见人。\n白起： 听起来的确有点蹊跷。\n白起： 等我到你家勘察一下，应该就能有结果。\n[玩家姓名] ：呼，那我就在客厅里等你过来。\n[玩家姓名] ：被这个声音闹得我这两天都没睡好，这下一定要把罪魁祸首揪出来。\n白起： 放心，我马上到。\n[玩家姓名] ：等等，等等！你听，那声音好像又出来了。\n[玩家姓名] ：我把手机凑到门口你听听！\n白起： ……的确是有轻微的剐蹭声。\n白起： 你别紧张，拿好手机先去把门反锁。\n[玩家姓名] ：别急别急，我好像从猫眼里看到了！\n[玩家姓名] ：是一个白白的，小小的……小狗狗！\n白起： 什么？\n[玩家姓名] ：有只小狗正在我的门口挠门。\n白起： 也就是说，这两天的罪魁祸首就是它？\n[玩家姓名] ：好像真的是这样，看他脖子戴着项圈，应该是有主人的。 [玩家姓名] ：不过它警惕性很高，我刚刚一开门它就跑走了。\n[玩家姓名] ：估计偷偷跑出来的，结果迷路了。\n白起： 等我过来后，可以陪你一起找。\n[玩家姓名] ：嘿嘿，这下我总能放心了。\n[玩家姓名] ：不过紧绷神经突然放松后，感觉有点困……\n[玩家姓名] ：诶？不对，我怎么好像又听到敲门声了，难道那只小狗已经回来了吗？\n白起： 这次敲门的不是小狗。\n白起： 是我到家了。",
    "tags": [
      "SSR-善恶界限"
    ],
    "title": "夜半敲门",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0202_%E5%A4%9C%E5%8D%8A%E6%95%B2%E9%97%A8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在超市里被一个小孩认错成他的家长了，抱着我的腿不肯放。\n[玩家姓名] ：听说小孩都是颜控，说不定他就是想抱抱你~\n白起 回复 [玩家姓名] ： 是吗，难怪小区的小孩都很喜欢你。\n[玩家姓名] ：哈哈哈哈哈哈，那他最后有表现出尴尬吗？\n白起 回复 [玩家姓名] ： 从他发现后就哭着跑走的行为来看，更像是惊吓。\n[玩家姓名] ：那个小孩是走丢了吗？\n白起 回复 [玩家姓名] ： 嗯，还好他爸爸发了寻人广播，最后把他带到服务台和他爸爸汇合了。",
    "description": "白起 ：在超市里被一个小孩认错成他的家长了，抱着我的腿不肯放。\n[玩家姓名] ：听说小孩都是颜控，说不定他就是想抱抱你~\n白起 回复 [玩家姓名] ： 是吗，难怪小区的小孩都很喜欢你。\n[玩家姓名] ：哈哈哈哈哈哈，那他最后有表现出尴尬吗？\n白起 回复 [玩家姓名] ： 从他发现后就哭着跑走的行为来看，更像是惊吓。\n[玩家姓名] ：那个小孩是走丢了吗？\n白起 回复 [玩家姓名] ： 嗯，还好他爸爸发了寻人广播，最后把他带到服务台和他爸爸汇合了。",
    "tags": [],
    "title": "认错家长",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-12-02-00-00-00_%E8%AE%A4%E9%94%99%E5%AE%B6%E9%95%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-涓涓相印四阶解锁\n白起： 我已经在你说的那家户外用品店附近了，确实离你公司不远。\n[玩家姓名] ：……你已经到了吗！我还有事情没有忙完，可能还要一会……\n白起： 不急，我可以去店里先逛逛。\n[玩家姓名] ：好哦，正好店长上午联系我说之前断货很久的帐篷今天上架了。\n[玩家姓名] ：白警官可以先去看看合不合适。\n白起： 我去问问店长。\n白起： 找到了，不过你需要这么大的帐篷吗？\n[玩家姓名] ：嘿嘿，我听说大帐篷能更好地感受星空顶，就是不知道它的天幕够不够透。\n白起： 清晰度可以，但要是看星星的话，还少了点东西。\n[玩家姓名] ：嗯？什么？\n白起： 我再配一支指星笔吧。\n白起： 不容易眩晕，也不容易错过移速较快的星系。\n白起： 当然，你也可以选择只追踪一颗星星的轨迹。\n[玩家姓名] ：听起来好棒！希望到时候不会遇到意外的雨……\n白起： 放心，不会有任何乌云遮挡我们的视线。\n[玩家姓名] ：嘿嘿。我已经想速速下班去打包我的大帐篷啦！\n白起： 为了更快实现这件事情。\n白起： 今天的货物和你都会走乘风特快。",
    "description": "获取途径：ER-涓涓相印四阶解锁\n白起： 我已经在你说的那家户外用品店附近了，确实离你公司不远。\n[玩家姓名] ：……你已经到了吗！我还有事情没有忙完，可能还要一会……\n白起： 不急，我可以去店里先逛逛。\n[玩家姓名] ：好哦，正好店长上午联系我说之前断货很久的帐篷今天上架了。\n[玩家姓名] ：白警官可以先去看看合不合适。\n白起： 我去问问店长。\n白起： 找到了，不过你需要这么大的帐篷吗？\n[玩家姓名] ：嘿嘿，我听说大帐篷能更好地感受星空顶，就是不知道它的天幕够不够透。\n白起： 清晰度可以，但要是看星星的话，还少了点东西。\n[玩家姓名] ：嗯？什么？\n白起： 我再配一支指星笔吧。\n白起： 不容易眩晕，也不容易错过移速较快的星系。\n白起： 当然，你也可以选择只追踪一颗星星的轨迹。\n[玩家姓名] ：听起来好棒！希望到时候不会遇到意外的雨……\n白起： 放心，不会有任何乌云遮挡我们的视线。\n[玩家姓名] ：嘿嘿。我已经想速速下班去打包我的大帐篷啦！\n白起： 为了更快实现这件事情。\n白起： 今天的货物和你都会走乘风特快。",
    "tags": [
      "ER-涓涓相印"
    ],
    "title": "指星笔",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0203_%E6%8C%87%E6%98%9F%E7%AC%94/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：中了一洗车就下雨的魔咒。\n[玩家姓名] ：小问题，打开小黑的后备箱，看我准备了什么！\n白起 回复 [玩家姓名] ： 是你新买的加厚雨衣和防雨罩，我和小黑已经换上，准备好去接你了。\n[玩家姓名] ：下次可以挂上我在露营时做的睛天娃娃风铃，用魔法打败魔法~\n白起 回复 [玩家姓名] ： 好，我记得当时你还默念了“晴天咒语”，晚上一起教教我吧。\n[玩家姓名] ：噗哈哈哈，原来“洗澡”的小黑才是真的雨神！\n白起 回复 [玩家姓名] ： 嗯，署里已经传开了，现在我一洗车，他们就开始四处找伞。",
    "description": "白起 ：中了一洗车就下雨的魔咒。\n[玩家姓名] ：小问题，打开小黑的后备箱，看我准备了什么！\n白起 回复 [玩家姓名] ： 是你新买的加厚雨衣和防雨罩，我和小黑已经换上，准备好去接你了。\n[玩家姓名] ：下次可以挂上我在露营时做的睛天娃娃风铃，用魔法打败魔法~\n白起 回复 [玩家姓名] ： 好，我记得当时你还默念了“晴天咒语”，晚上一起教教我吧。\n[玩家姓名] ：噗哈哈哈，原来“洗澡”的小黑才是真的雨神！\n白起 回复 [玩家姓名] ： 嗯，署里已经传开了，现在我一洗车，他们就开始四处找伞。",
    "tags": [],
    "title": "洗车魔咒",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-12-09-00-00-00_%E6%B4%97%E8%BD%A6%E9%AD%94%E5%92%92/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-心火昂扬进化解锁\n白起： 喂，是我。\n白起： 你刚刚发了很多小物件的照片过来，是有什么说法吗？\n[玩家姓名] ：嘿嘿，我最近正在筹备我们的生日之旅。\n[玩家姓名] ：已经确定了大概的方向，不过还是打算让寿星本人参与一下——\n[玩家姓名] ：通过“元素联想”的方式，确定我们具体要去的地方。\n白起： 好。我要怎么参与？\n[玩家姓名] ：很简单~\n[玩家姓名] ：你从我发给你的照片里选几个你感兴趣的东西，然后告诉我为什么。\n白起： 我来看看。\n白起： 游隼木雕、白桦树枝、猛犸牙化石、巧克力、曲奇饼干……\n白起： 毛衣、烟熏鱼头和……嗯？这个小白河马玩偶是什么？\n[玩家姓名] ：严格来说它不是河马，是小精灵，不过这不是重点。\n[玩家姓名] ：请凭第一感觉做出选择吧！\n白起： 那就选游隼木雕。\n白起： 这类鸟非常擅长滑翔，还能在恶劣天气下觅食和生活。\n[玩家姓名] ：好像夏天一起到动物园当过志愿者之后，我们白队的鸟类知识丰富了很多呀。\n[玩家姓名] ：还有其他的吗？\n白起： 白桦树枝。\n白起： 白桦耐寒，在北方是很受欢迎的树种。\n白起： 还有不少关于它的歌曲和艺术作品，象征着人们对于和平的向往。\n[玩家姓名] ：确实，总觉得白桦树和你的气质挺搭的。\n白起： 曲奇饼干感觉也不错，和你上次烤的饼干形状差不多。\n[玩家姓名] ：在这三个东西里排个先后顺序呢？\n白起： 嗯……白桦树枝、饼干、木雕。\n[玩家姓名] ：收到！你的旅游助手小[玩家姓名]将在未来几天为你定制一份最完美的生日旅行！\n白起： 这些信息就足够了吗？\n[玩家姓名] ：当然！要是说得再多一些，你这位侦查专家搞不好就要猜出我的计划了。\n白起： 那我接下来就安心等待组织的安排了。\n白起： 我今年也很期待有你的生日。",
    "description": "获取途径：SR-心火昂扬进化解锁\n白起： 喂，是我。\n白起： 你刚刚发了很多小物件的照片过来，是有什么说法吗？\n[玩家姓名] ：嘿嘿，我最近正在筹备我们的生日之旅。\n[玩家姓名] ：已经确定了大概的方向，不过还是打算让寿星本人参与一下——\n[玩家姓名] ：通过“元素联想”的方式，确定我们具体要去的地方。\n白起： 好。我要怎么参与？\n[玩家姓名] ：很简单~\n[玩家姓名] ：你从我发给你的照片里选几个你感兴趣的东西，然后告诉我为什么。\n白起： 我来看看。\n白起： 游隼木雕、白桦树枝、猛犸牙化石、巧克力、曲奇饼干……\n白起： 毛衣、烟熏鱼头和……嗯？这个小白河马玩偶是什么？\n[玩家姓名] ：严格来说它不是河马，是小精灵，不过这不是重点。\n[玩家姓名] ：请凭第一感觉做出选择吧！\n白起： 那就选游隼木雕。\n白起： 这类鸟非常擅长滑翔，还能在恶劣天气下觅食和生活。\n[玩家姓名] ：好像夏天一起到动物园当过志愿者之后，我们白队的鸟类知识丰富了很多呀。\n[玩家姓名] ：还有其他的吗？\n白起： 白桦树枝。\n白起： 白桦耐寒，在北方是很受欢迎的树种。\n白起： 还有不少关于它的歌曲和艺术作品，象征着人们对于和平的向往。\n[玩家姓名] ：确实，总觉得白桦树和你的气质挺搭的。\n白起： 曲奇饼干感觉也不错，和你上次烤的饼干形状差不多。\n[玩家姓名] ：在这三个东西里排个先后顺序呢？\n白起： 嗯……白桦树枝、饼干、木雕。\n[玩家姓名] ：收到！你的旅游助手小[玩家姓名]将在未来几天为你定制一份最完美的生日旅行！\n白起： 这些信息就足够了吗？\n[玩家姓名] ：当然！要是说得再多一些，你这位侦查专家搞不好就要猜出我的计划了。\n白起： 那我接下来就安心等待组织的安排了。\n白起： 我今年也很期待有你的生日。",
    "tags": [
      "SR-心火昂扬"
    ],
    "title": "联想确认法",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0204_%E8%81%94%E6%83%B3%E7%A1%AE%E8%AE%A4%E6%B3%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：骑着小黑驶过腊梅林后，车轮换上了“印花涂装”。\n[玩家姓名] ：怪不得你今天来接我的时候，有一阵隐隐约约的花香~\n白起 回复 [玩家姓名] ： 那应该是我口袋里要送给你的腊梅香包，但风忍不住先泄密了。\n[玩家姓名] ：如果下次去雪地，不就有“雪花涂装”了？\n白起 回复 [玩家姓名] ： 天气预报说周末邻市有雪，我们可以骑着小黑去换“涂装”。\n[玩家姓名] ：我今天采风时也路过了，还带了一枝腊梅回来！\n白起 回复 [玩家姓名] ： 我也带了一枝，现在它们在花瓶里成双成对了。",
    "description": "白起 ：骑着小黑驶过腊梅林后，车轮换上了“印花涂装”。\n[玩家姓名] ：怪不得你今天来接我的时候，有一阵隐隐约约的花香~\n白起 回复 [玩家姓名] ： 那应该是我口袋里要送给你的腊梅香包，但风忍不住先泄密了。\n[玩家姓名] ：如果下次去雪地，不就有“雪花涂装”了？\n白起 回复 [玩家姓名] ： 天气预报说周末邻市有雪，我们可以骑着小黑去换“涂装”。\n[玩家姓名] ：我今天采风时也路过了，还带了一枝腊梅回来！\n白起 回复 [玩家姓名] ： 我也带了一枝，现在它们在花瓶里成双成对了。",
    "tags": [],
    "title": "印花涂装",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-12-23-00-00-00_%E5%8D%B0%E8%8A%B1%E6%B6%82%E8%A3%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024生日视频\n白起： 其实在很久之前，应该是一次执行任务的时候吧，有一个队友提起他曾经去南极时的故事。\n白起： 那些事听起来很奇妙，但不过也只是别人的故事，听过也就听过了。\n白起： 不过我一直记得那天晚上天气很好，天上能看到很多星星，好像在太空里。\n白起： 当时我在想，总有一天我也会去世界的尽头看看。\n白起： 但这件事没过多久就忘了。\n白起： 直到在火车上听到你说，我们到北极的时候，那一瞬间我好像也听到了自己脑海中的声音。\n白起： 只不过他应该没有想到的是，当时我真的抵达世界尽头之时，是和你在一起的。\n白起： 这件事算不上是什么愿望，更提不上说是梦想。\n白起： 它更多也不过是个很随意的念头，只是当它成为某种现实的时候，又会感到惊喜。\n白起： 就好像……世界把很遥远的东西带给了你，而你又拉着我来到它的面前，成为了我与“我”的连接，让我一点点实现了“我”。\n白起： 原来世界的尽头有很多的光，有花，有你，这一刻我甚至有些不争气地想，这个世界最好看的样子，应该就是这样了。\n白起： 不过我知道，你一定还会带我去更美的地方，将更多我早已忘记的碎片……像礼物一样全部带来送给我。\n白起： 谢谢你让我的世界如此完整。明年的今天，也像这样来到我的身边吧。",
    "description": "获取途径：2024生日视频\n白起： 其实在很久之前，应该是一次执行任务的时候吧，有一个队友提起他曾经去南极时的故事。\n白起： 那些事听起来很奇妙，但不过也只是别人的故事，听过也就听过了。\n白起： 不过我一直记得那天晚上天气很好，天上能看到很多星星，好像在太空里。\n白起： 当时我在想，总有一天我也会去世界的尽头看看。\n白起： 但这件事没过多久就忘了。\n白起： 直到在火车上听到你说，我们到北极的时候，那一瞬间我好像也听到了自己脑海中的声音。\n白起： 只不过他应该没有想到的是，当时我真的抵达世界尽头之时，是和你在一起的。\n白起： 这件事算不上是什么愿望，更提不上说是梦想。\n白起： 它更多也不过是个很随意的念头，只是当它成为某种现实的时候，又会感到惊喜。\n白起： 就好像……世界把很遥远的东西带给了你，而你又拉着我来到它的面前，成为了我与“我”的连接，让我一点点实现了“我”。\n白起： 原来世界的尽头有很多的光，有花，有你，这一刻我甚至有些不争气地想，这个世界最好看的样子，应该就是这样了。\n白起： 不过我知道，你一定还会带我去更美的地方，将更多我早已忘记的碎片……像礼物一样全部带来送给我。\n白起： 谢谢你让我的世界如此完整。明年的今天，也像这样来到我的身边吧。",
    "tags": [],
    "title": "极地信笺",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0062_%E6%9E%81%E5%9C%B0%E4%BF%A1%E7%AC%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：出差前收到了一张餐厅“避坑地图”，最后所有人都来拷贝了一份。\n[玩家姓名] ：每一个坑都是上次我去那里出差收获的血泪教训，简直就是噩梦QAQ\n白起 回复 [玩家姓名] ： 离我出发还有点时间，我们去你喜欢的餐厅吃点好吃的吧，把不好的记忆替换掉。\n[玩家姓名] ：其实有几家餐厅味道还不错，只是不太符合你的口味，你跟拷贝的人说一声哦~\n白起 回复 [玩家姓名] ： 不用说，他们都看到标题写着“白起专用版”，知道是我女朋友给我做的。\n[玩家姓名] ：别忘了背面还有“[玩家姓名]严选”餐厅地图，可以尝尝！\n白起 回复 [玩家姓名] ： 好，你选的我肯定都喜欢。",
    "description": "白起 ：出差前收到了一张餐厅“避坑地图”，最后所有人都来拷贝了一份。\n[玩家姓名] ：每一个坑都是上次我去那里出差收获的血泪教训，简直就是噩梦QAQ\n白起 回复 [玩家姓名] ： 离我出发还有点时间，我们去你喜欢的餐厅吃点好吃的吧，把不好的记忆替换掉。\n[玩家姓名] ：其实有几家餐厅味道还不错，只是不太符合你的口味，你跟拷贝的人说一声哦~\n白起 回复 [玩家姓名] ： 不用说，他们都看到标题写着“白起专用版”，知道是我女朋友给我做的。\n[玩家姓名] ：别忘了背面还有“[玩家姓名]严选”餐厅地图，可以尝尝！\n白起 回复 [玩家姓名] ： 好，你选的我肯定都喜欢。",
    "tags": [],
    "title": "避坑地图",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2024-12-30-00-00-00_%E9%81%BF%E5%9D%91%E5%9C%B0%E5%9B%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-与风同眠四阶解锁\n白起： 有一个好消息要告诉你。\n白起： 我刚刚去给几个兰花修剪枝叶的时候发现，小刺边上的小麻球和其他几个绿植成员都开花了。\n[玩家姓名] ：哇！我昨天看的时候还没有呢。难怪今天的工作都这么顺利！\n白起： 看来之前小刺他们开花的确是个好兆头。如果一盆花代表一个好事，那至少还有6个好事等着你。\n[玩家姓名] ：呜呜呜呜太好了，我水逆了一个月，这日子总算熬出头了。\n白起： ……一个月？\n[玩家姓名] ：是啊，三周前就开始了，一个同事的工作失误，导致刚播出的节目要紧急找补。\n[玩家姓名] ：结果加班的时候又得了肠胃炎，发烧还——\n白起： 等等，任务中途你给我发的短信，说是工作上出了点小问题，加了一天班，然后和同事吃了顿大餐。\n白起： 还告诉我，因为吃撑了所以闹了肚子，吃了药第二天就活蹦乱跳了。\n[玩家姓名] ：因为你的那个任务不是挺紧迫的嘛……我不想让你担心我，影响状态。\n[玩家姓名] ：而且，那些也不是什么很严重的事情！我自己都解决了。\n白起： ……以后你可以不用瞒着我的，总憋在心里，会让心情越来越不好的。\n白起： 我会担心你，但我也会更快完成任务，回来陪你。\n[玩家姓名] ：我知道啦……下次如果不开心，我一定立刻找你贴贴。\n[玩家姓名] ：不过白警官已经让我开心起来了！\n[玩家姓名] ：这几天我们一起收拾新家、还去露营了，我的心情现在已经是满分开心了！\n白起： 不够，如果不高兴了，要用比这更多的高兴去补偿才行。\n[玩家姓名] ：嗯？什么意思？\n白起： 你不高兴的时间比我知道的还要久，所以接下来的一段时间，要把这部分也用更多的开心补回来才行。\n[玩家姓名] ：也就是说，之后的休息日里，你都会陪我做一些非常开心的事情喽？\n白起： 不止周末，小麻球已经带头预告了接下来的好兆头，那我该负责让它们实现了。\n白起： [玩家姓名]的好心情补偿任务，行动开始。",
    "description": "获取途径：ER-与风同眠四阶解锁\n白起： 有一个好消息要告诉你。\n白起： 我刚刚去给几个兰花修剪枝叶的时候发现，小刺边上的小麻球和其他几个绿植成员都开花了。\n[玩家姓名] ：哇！我昨天看的时候还没有呢。难怪今天的工作都这么顺利！\n白起： 看来之前小刺他们开花的确是个好兆头。如果一盆花代表一个好事，那至少还有6个好事等着你。\n[玩家姓名] ：呜呜呜呜太好了，我水逆了一个月，这日子总算熬出头了。\n白起： ……一个月？\n[玩家姓名] ：是啊，三周前就开始了，一个同事的工作失误，导致刚播出的节目要紧急找补。\n[玩家姓名] ：结果加班的时候又得了肠胃炎，发烧还——\n白起： 等等，任务中途你给我发的短信，说是工作上出了点小问题，加了一天班，然后和同事吃了顿大餐。\n白起： 还告诉我，因为吃撑了所以闹了肚子，吃了药第二天就活蹦乱跳了。\n[玩家姓名] ：因为你的那个任务不是挺紧迫的嘛……我不想让你担心我，影响状态。\n[玩家姓名] ：而且，那些也不是什么很严重的事情！我自己都解决了。\n白起： ……以后你可以不用瞒着我的，总憋在心里，会让心情越来越不好的。\n白起： 我会担心你，但我也会更快完成任务，回来陪你。\n[玩家姓名] ：我知道啦……下次如果不开心，我一定立刻找你贴贴。\n[玩家姓名] ：不过白警官已经让我开心起来了！\n[玩家姓名] ：这几天我们一起收拾新家、还去露营了，我的心情现在已经是满分开心了！\n白起： 不够，如果不高兴了，要用比这更多的高兴去补偿才行。\n[玩家姓名] ：嗯？什么意思？\n白起： 你不高兴的时间比我知道的还要久，所以接下来的一段时间，要把这部分也用更多的开心补回来才行。\n[玩家姓名] ：也就是说，之后的休息日里，你都会陪我做一些非常开心的事情喽？\n白起： 不止周末，小麻球已经带头预告了接下来的好兆头，那我该负责让它们实现了。\n白起： [玩家姓名]的好心情补偿任务，行动开始。",
    "tags": [
      "ER-与风同眠"
    ],
    "title": "好心情补偿",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0205_%E5%A5%BD%E5%BF%83%E6%83%85%E8%A1%A5%E5%81%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天有个窃贼偷电瓶车后经过车主的瓜棚，被一颗掉下来的南瓜砸晕了，因此被捕。\n[玩家姓名] ：南瓜：看我天降正义！\n白起 回复 [玩家姓名] ： 偷车贼应该也没想到，好不容易躲开了摄像头，却没躲开南瓜。\n[玩家姓名] ：难道你今天带回来的南瓜就是“当事瓜”?\n白起 回复 [玩家姓名] ： 不是，只是去的时候主人家正好在蒸南瓜，闻起来很香，感觉你也会喜欢。\n[玩家姓名] ：想知道这个“见义勇为”的南瓜后来怎么样了！\n白起 回复 [玩家姓名] ： 被主人放在瓜棚，现在成了一个小有名气的打卡景点。",
    "description": "白起 ：今天有个窃贼偷电瓶车后经过车主的瓜棚，被一颗掉下来的南瓜砸晕了，因此被捕。\n[玩家姓名] ：南瓜：看我天降正义！\n白起 回复 [玩家姓名] ： 偷车贼应该也没想到，好不容易躲开了摄像头，却没躲开南瓜。\n[玩家姓名] ：难道你今天带回来的南瓜就是“当事瓜”?\n白起 回复 [玩家姓名] ： 不是，只是去的时候主人家正好在蒸南瓜，闻起来很香，感觉你也会喜欢。\n[玩家姓名] ：想知道这个“见义勇为”的南瓜后来怎么样了！\n白起 回复 [玩家姓名] ： 被主人放在瓜棚，现在成了一个小有名气的打卡景点。",
    "tags": [],
    "title": "正义南瓜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-01-06-00-00-00_%E6%AD%A3%E4%B9%89%E5%8D%97%E7%93%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024夏活线下电话\n白起： 是我，白起。\n白起： 我刚结束署里的拉练，收拾一下就来找你。\n白起： 都是些常规训练，不累。\n白起： 不过，我晚上想邀请你和我进行一场特殊的拉练。\n白起： 咳，别紧张，不用负重，也不用走几十公里。\n白起： 就是带你感受些不一样的夏天。\n白起： 之前听你提起，我就研究了一下，但也想听听你的意见。\n白起： 你想去山里还是海边？\n【选项】海边\n白起： 好，那我们去海边冲浪，还能去椰林里开椰子。\n白起： 到时候我帮你多拍几张照片，正好让你检验下我的技术。\n白起： 要拍合影？好，都拍。 【选项】山林\n白起： 嗯，那就去山林，我听说那边好像有攀岩项目。\n白起： 第一个打破纪录的人还能拿到奖品，听说是一个特别定制的纪念水壶。\n白起： 我们可以试试，山顶的风景应该不错。 【选项】其他\n白起： 没想好也没关系，我们可以都去。\n白起： 路线可能会有点长，你要是累了，我就背着你走。 白起： 对了，我查路线的时候，看到途中有个情侣必去的打卡地。\n白起： 想不想去看看？\n【选项】想\n白起： 没问题。\n白起： 听说那边还有些特色小吃，到时候可以一起尝尝。 【选项】不想\n白起： 也好，那儿的人应该很多。\n白起： 我也想就我们两个人多待一会。 【选项】其他\n白起： 没想好吗？\n白起： 那等晚上路过的时候再决定吧。 白起： 其实去哪儿对我来说并不重要。\n白起： 跟你一起吹着晚风，散步聊天就足够开心了。\n白起： 我出发去接你了。\n白起： 没准备好也没关系，反正夏夜很长，你想做的事情我都陪你。",
    "description": "获取途径：2024夏活线下电话\n白起： 是我，白起。\n白起： 我刚结束署里的拉练，收拾一下就来找你。\n白起： 都是些常规训练，不累。\n白起： 不过，我晚上想邀请你和我进行一场特殊的拉练。\n白起： 咳，别紧张，不用负重，也不用走几十公里。\n白起： 就是带你感受些不一样的夏天。\n白起： 之前听你提起，我就研究了一下，但也想听听你的意见。\n白起： 你想去山里还是海边？\n【选项】海边\n白起： 好，那我们去海边冲浪，还能去椰林里开椰子。\n白起： 到时候我帮你多拍几张照片，正好让你检验下我的技术。\n白起： 要拍合影？好，都拍。 【选项】山林\n白起： 嗯，那就去山林，我听说那边好像有攀岩项目。\n白起： 第一个打破纪录的人还能拿到奖品，听说是一个特别定制的纪念水壶。\n白起： 我们可以试试，山顶的风景应该不错。 【选项】其他\n白起： 没想好也没关系，我们可以都去。\n白起： 路线可能会有点长，你要是累了，我就背着你走。 白起： 对了，我查路线的时候，看到途中有个情侣必去的打卡地。\n白起： 想不想去看看？\n【选项】想\n白起： 没问题。\n白起： 听说那边还有些特色小吃，到时候可以一起尝尝。 【选项】不想\n白起： 也好，那儿的人应该很多。\n白起： 我也想就我们两个人多待一会。 【选项】其他\n白起： 没想好吗？\n白起： 那等晚上路过的时候再决定吧。 白起： 其实去哪儿对我来说并不重要。\n白起： 跟你一起吹着晚风，散步聊天就足够开心了。\n白起： 我出发去接你了。\n白起： 没准备好也没关系，反正夏夜很长，你想做的事情我都陪你。",
    "tags": [],
    "title": "夏夜拉练",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0063_%E5%A4%8F%E5%A4%9C%E6%8B%89%E7%BB%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：新买的炒菜机实用性一般，感觉又要吃灰了。\n[玩家姓名] ：真·没有感情的炒菜机器！\n白起 回复 [玩家姓名] ： 总感觉它的工作原理，是不是和滚筒洗衣机差不多。\n[玩家姓名] ：不知不觉厨房里的吃灰电器好像越来越多了，比如之前买的蒸蛋器……\n白起 回复 [玩家姓名] ： 听说蒸蛋器还可以用来蒸红薯，明天就试试让它“复工”。\n[玩家姓名] ：主要是用它炒菜后，感觉自己已经降级为切菜工了。\n白起 回复 [玩家姓名] ： 看来我们需要的不是炒菜机，而是切菜机。",
    "description": "白起 ：新买的炒菜机实用性一般，感觉又要吃灰了。\n[玩家姓名] ：真·没有感情的炒菜机器！\n白起 回复 [玩家姓名] ： 总感觉它的工作原理，是不是和滚筒洗衣机差不多。\n[玩家姓名] ：不知不觉厨房里的吃灰电器好像越来越多了，比如之前买的蒸蛋器……\n白起 回复 [玩家姓名] ： 听说蒸蛋器还可以用来蒸红薯，明天就试试让它“复工”。\n[玩家姓名] ：主要是用它炒菜后，感觉自己已经降级为切菜工了。\n白起 回复 [玩家姓名] ： 看来我们需要的不是炒菜机，而是切菜机。",
    "tags": [],
    "title": "炒菜机",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-01-20-00-00-00_%E7%82%92%E8%8F%9C%E6%9C%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024七夕线下电话\n白起： 是我，白起。\n白起： 今天的采买顺利结束，七孔针和五彩线都买齐了，很快就能到家。\n白起： 你不是说，想体验一些更具有挑战性的游戏么？\n白起： 我看穿针还能练习手部稳定性，先提前试了一下，应该能在半分钟内穿好。\n白起： 你一定比我穿得更快更好。\n白起： 用来固定七孔针的莲藕还剩了点，我用你之前教我的方法做了一锅莲藕汤。\n白起： 味道……好像还行。等你检验。\n白起： 那除了这些，还有其他想买的东西吗？\n白起： 今天有好几场奥运会的比赛，我们说好了今晚一起看，得多买点你爱吃的。\n白起： 到时候边吃边看，还可以预测一下比赛结果，看看谁猜得更准。\n白起： 好，要是我猜错了，就任凭你处置。\n白起： 待会见。",
    "description": "获取途径：2024七夕线下电话\n白起： 是我，白起。\n白起： 今天的采买顺利结束，七孔针和五彩线都买齐了，很快就能到家。\n白起： 你不是说，想体验一些更具有挑战性的游戏么？\n白起： 我看穿针还能练习手部稳定性，先提前试了一下，应该能在半分钟内穿好。\n白起： 你一定比我穿得更快更好。\n白起： 用来固定七孔针的莲藕还剩了点，我用你之前教我的方法做了一锅莲藕汤。\n白起： 味道……好像还行。等你检验。\n白起： 那除了这些，还有其他想买的东西吗？\n白起： 今天有好几场奥运会的比赛，我们说好了今晚一起看，得多买点你爱吃的。\n白起： 到时候边吃边看，还可以预测一下比赛结果，看看谁猜得更准。\n白起： 好，要是我猜错了，就任凭你处置。\n白起： 待会见。",
    "tags": [],
    "title": "乞巧游戏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0064_%E4%B9%9E%E5%B7%A7%E6%B8%B8%E6%88%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：第一次体验可以吃饭的电影院，有些手忙脚乱。\n[玩家姓名] ：但该说不说他们的面条做得还挺好吃的，下次还去！\n白起 回复 [玩家姓名] ： 好，我已经掌握了不错过剧情的吃饭方式，下次你可以放心低头吃。\n[玩家姓名] ：一抬头，筷子上的肉掉了。一低头，错过字幕了。\n白起 回复 [玩家姓名] ： 如果不够饱，回去路上再买点夜宵?\n[玩家姓名] ：想了一下，这和在家一边看电影一边吃饭有什么区别?\n白起 回复 [玩家姓名] ： 的确，饭也没有你做的好吃。",
    "description": "白起 ：第一次体验可以吃饭的电影院，有些手忙脚乱。\n[玩家姓名] ：但该说不说他们的面条做得还挺好吃的，下次还去！\n白起 回复 [玩家姓名] ： 好，我已经掌握了不错过剧情的吃饭方式，下次你可以放心低头吃。\n[玩家姓名] ：一抬头，筷子上的肉掉了。一低头，错过字幕了。\n白起 回复 [玩家姓名] ： 如果不够饱，回去路上再买点夜宵?\n[玩家姓名] ：想了一下，这和在家一边看电影一边吃饭有什么区别?\n白起 回复 [玩家姓名] ： 的确，饭也没有你做的好吃。",
    "tags": [],
    "title": "餐厅电影院",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-01-27-00-00-00_%E9%A4%90%E5%8E%85%E7%94%B5%E5%BD%B1%E9%99%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-恋爱信号拿卡解锁\n白起： 我到公司楼下了，要准备走了吗？\n[玩家姓名] ：咦？你不是说今天出任务可能很晚才会回来吗？\n白起： 对，但因为你昨晚整理桌子的时候，顺手给我贴了一个幸运贴纸……\n白起： 所以今天抓犯人的过程很顺利，提早收工了。\n[玩家姓名] ：哈哈哈哈，你难道后来没撕下来吗？\n白起： 现在我也没撕。不过因为洗了几次手，没有那么黏了。\n白起： 等一会儿回家，贴回到你的本子上。\n白起： 也算是一个纪念，免得不小心掉在外面。\n[玩家姓名] ：呜呜……可我刚才临时多了些事情要处理，估计要加一会儿班。\n[玩家姓名] ：要不你先回去吧？\n白起： 没事，我等你。\n[玩家姓名] ：可是……\n白起： 放心，我不会傻站在楼下喂蚊子的。\n白起： 刚刚来的时候，看到你公司隔壁开了一家新店。\n白起： 里面摆了不少本子和贴纸，我记得你说过这种事手账店吧？\n[玩家姓名] ：没错，我昨天给你贴的小狗贴纸就是在它们家店买的~\n白起： 那我也进去看看，打发一下时间。\n[玩家姓名] ：嘿嘿，白起……\n[玩家姓名] ：你老实说，是不是我给你贴了贴纸之后，你也对这些小贴纸感兴趣了？\n白起： 要我说实话？\n[玩家姓名] ：当然啦！\n白起： 其实一般。但因为是你贴的，所以只要一看到它，就会想你。\n白起： 不过，我也想让你多想我一些。\n白起： 所以我打算也买一两张，最粘的那种。",
    "description": "获取途径：SSR-恋爱信号拿卡解锁\n白起： 我到公司楼下了，要准备走了吗？\n[玩家姓名] ：咦？你不是说今天出任务可能很晚才会回来吗？\n白起： 对，但因为你昨晚整理桌子的时候，顺手给我贴了一个幸运贴纸……\n白起： 所以今天抓犯人的过程很顺利，提早收工了。\n[玩家姓名] ：哈哈哈哈，你难道后来没撕下来吗？\n白起： 现在我也没撕。不过因为洗了几次手，没有那么黏了。\n白起： 等一会儿回家，贴回到你的本子上。\n白起： 也算是一个纪念，免得不小心掉在外面。\n[玩家姓名] ：呜呜……可我刚才临时多了些事情要处理，估计要加一会儿班。\n[玩家姓名] ：要不你先回去吧？\n白起： 没事，我等你。\n[玩家姓名] ：可是……\n白起： 放心，我不会傻站在楼下喂蚊子的。\n白起： 刚刚来的时候，看到你公司隔壁开了一家新店。\n白起： 里面摆了不少本子和贴纸，我记得你说过这种事手账店吧？\n[玩家姓名] ：没错，我昨天给你贴的小狗贴纸就是在它们家店买的~\n白起： 那我也进去看看，打发一下时间。\n[玩家姓名] ：嘿嘿，白起……\n[玩家姓名] ：你老实说，是不是我给你贴了贴纸之后，你也对这些小贴纸感兴趣了？\n白起： 要我说实话？\n[玩家姓名] ：当然啦！\n白起： 其实一般。但因为是你贴的，所以只要一看到它，就会想你。\n白起： 不过，我也想让你多想我一些。\n白起： 所以我打算也买一两张，最粘的那种。",
    "tags": [
      "SSR-恋爱信号"
    ],
    "title": "手账贴纸",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0206_%E6%89%8B%E8%B4%A6%E8%B4%B4%E7%BA%B8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：打开冰箱，发现橙子皮上画着生气的表情，看来应该是不太愿意被吃。\n[玩家姓名] ：它旁边的柚子和青枣也有表情哦，你有发现吗~\n白起 回复 [玩家姓名] ： 嗯，里面表情最酷最可爱的两个，被我挑出来放柜子上了。\n[玩家姓名] ：白警官发现目标的时间，好像比我预计的晚了很多哦~\n白起 回复 [玩家姓名] ： 路上看到你最爱的那家糖油果子出摊了，排队花了点时间。\n[玩家姓名] ：不对不对，它是想表达“怎么这么久你还没有吃掉我”~\n白起 回复 [玩家姓名] ： 之前太忙没来得及，今晚陪你一起看剧时，我们一起吃掉它。",
    "description": "白起 ：打开冰箱，发现橙子皮上画着生气的表情，看来应该是不太愿意被吃。\n[玩家姓名] ：它旁边的柚子和青枣也有表情哦，你有发现吗~\n白起 回复 [玩家姓名] ： 嗯，里面表情最酷最可爱的两个，被我挑出来放柜子上了。\n[玩家姓名] ：白警官发现目标的时间，好像比我预计的晚了很多哦~\n白起 回复 [玩家姓名] ： 路上看到你最爱的那家糖油果子出摊了，排队花了点时间。\n[玩家姓名] ：不对不对，它是想表达“怎么这么久你还没有吃掉我”~\n白起 回复 [玩家姓名] ： 之前太忙没来得及，今晚陪你一起看剧时，我们一起吃掉它。",
    "tags": [],
    "title": "生气橙子",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-02-03-00-00-00_%E7%94%9F%E6%B0%94%E6%A9%99%E5%AD%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-恋爱信号进化解锁\n白起： 我跟老高他们打完球了，准备往回走了。\n[玩家姓名] ：好哦~\n[玩家姓名] ：今天家里收到了一个快递，上面写着你的名字，估计是谁给你送的礼物吧~\n白起： 那等我回家看看，你帮我拆了也行。\n[玩家姓名] ：没事，我等你回家自己拆，我都给你放好了~\n白起： 你听起来好像很开心。\n[玩家姓名] ：白起，虽然以前也或多或少感觉到，但我就是突然特别深刻地意识到——你朋友好多啊。\n白起： 啊？没啊，就那几个吧？\n[玩家姓名] ：比如说，韩野！\n白起： 那是小弟。\n[玩家姓名] ：那顾征、唐朝、陆一、航姐他们是你朋友吧？\n白起： ……严格来说，他们是值得交付全部的队友。\n[玩家姓名] ：那过去的那些队友呢？比如那颗纽扣相关的那些人？\n白起： 那些……应该算是过命的兄弟？\n[玩家姓名] ：……那卧底的那些人？\n白起： 那是过命的战友。\n[玩家姓名] ：……宫老师？林家面馆的老板？还有打球的于哥他们？\n白起： 你都说了，是老师、老板，还有打球的球友。\n[玩家姓名] ：那我呢？\n白起： 你确实是。\n白起： 你是女朋友。\n[玩家姓名] ：……白起同志，我合理怀疑你在逗我，并且在炫耀！\n白起： 被你发现了。\n[玩家姓名] ：嘿嘿，你是不是害羞了？\n白起： 咳，还好。\n白起： 只是觉得在不知不觉中，突然发现自己好像真的很幸运罢了。\n白起： 而且对于我来说，他们所有人都有不同的意义。能成为他们的朋友，我很荣幸。\n白起： 但对我来说，他们都不止是“朋友”而已。",
    "description": "获取途径：SSR-恋爱信号进化解锁\n白起： 我跟老高他们打完球了，准备往回走了。\n[玩家姓名] ：好哦~\n[玩家姓名] ：今天家里收到了一个快递，上面写着你的名字，估计是谁给你送的礼物吧~\n白起： 那等我回家看看，你帮我拆了也行。\n[玩家姓名] ：没事，我等你回家自己拆，我都给你放好了~\n白起： 你听起来好像很开心。\n[玩家姓名] ：白起，虽然以前也或多或少感觉到，但我就是突然特别深刻地意识到——你朋友好多啊。\n白起： 啊？没啊，就那几个吧？\n[玩家姓名] ：比如说，韩野！\n白起： 那是小弟。\n[玩家姓名] ：那顾征、唐朝、陆一、航姐他们是你朋友吧？\n白起： ……严格来说，他们是值得交付全部的队友。\n[玩家姓名] ：那过去的那些队友呢？比如那颗纽扣相关的那些人？\n白起： 那些……应该算是过命的兄弟？\n[玩家姓名] ：……那卧底的那些人？\n白起： 那是过命的战友。\n[玩家姓名] ：……宫老师？林家面馆的老板？还有打球的于哥他们？\n白起： 你都说了，是老师、老板，还有打球的球友。\n[玩家姓名] ：那我呢？\n白起： 你确实是。\n白起： 你是女朋友。\n[玩家姓名] ：……白起同志，我合理怀疑你在逗我，并且在炫耀！\n白起： 被你发现了。\n[玩家姓名] ：嘿嘿，你是不是害羞了？\n白起： 咳，还好。\n白起： 只是觉得在不知不觉中，突然发现自己好像真的很幸运罢了。\n白起： 而且对于我来说，他们所有人都有不同的意义。能成为他们的朋友，我很荣幸。\n白起： 但对我来说，他们都不止是“朋友”而已。",
    "tags": [
      "SSR-恋爱信号"
    ],
    "title": "朋友很多",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0207_%E6%9C%8B%E5%8F%8B%E5%BE%88%E5%A4%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：出外勤期间没法随时聊天，被她安利了种树留言软件。短短几天，手机里的树已成林。\n[玩家姓名] ：我特意每次打卡都选了银杏种子哦~一大片银杏林是不是很漂亮~\n白起 回复 [玩家姓名] ： 嗯，而且一起打卡的时间记录下来，像是让我们的回忆有了归处。\n[玩家姓名] ：想念彼此的时候只要打开软件，就会感觉对方在身边~\n白起 回复 [玩家姓名] ： 我也发现，忙碌的间隙掏出手机看一眼，会安心很多。\n[玩家姓名] ：这个月的银杏林记录了我们对彼此的思念，但愿下个月记下的是我们共度的时光~\n白起 回复 [玩家姓名] ： 一定。过几天不那么忙，我会好好陪你。",
    "description": "白起 ：出外勤期间没法随时聊天，被她安利了种树留言软件。短短几天，手机里的树已成林。\n[玩家姓名] ：我特意每次打卡都选了银杏种子哦~一大片银杏林是不是很漂亮~\n白起 回复 [玩家姓名] ： 嗯，而且一起打卡的时间记录下来，像是让我们的回忆有了归处。\n[玩家姓名] ：想念彼此的时候只要打开软件，就会感觉对方在身边~\n白起 回复 [玩家姓名] ： 我也发现，忙碌的间隙掏出手机看一眼，会安心很多。\n[玩家姓名] ：这个月的银杏林记录了我们对彼此的思念，但愿下个月记下的是我们共度的时光~\n白起 回复 [玩家姓名] ： 一定。过几天不那么忙，我会好好陪你。",
    "tags": [],
    "title": "赛博种树",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-02-17-00-00-00_%E8%B5%9B%E5%8D%9A%E7%A7%8D%E6%A0%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-蔚蔚晴风拿卡解锁\n白起： 家门口刚到了几个快递，重量不轻。\n白起： 你放着不用管，等我回去再收拾。\n[玩家姓名] ：你都买了什么啊？\n白起： 给小荔的营养液。\n白起： 它正处于叶片从粉变绿的关键时期，需要多补充点营养。\n[玩家姓名] ：确实，这些天它长高了不少，是该要好好补补啦。\n[玩家姓名] ：不过一点营养液而已，应该不会很重吧？\n白起： 咳……还有一些水培专用的玻璃瓶、定植篮和陶粒鹅卵石。\n[玩家姓名] ：这么多专业工具，你的种植热情好高啊~\n白起： 因为水培小荔的过程很顺利，我想乘胜追击，巩固一下手感。\n[玩家姓名] ：原来是这样~\n[玩家姓名] ：你都打算水培些什么植物？\n白起： 正想征询一下你的意见。\n白起： 你是喜欢实用的蔬菜，比如生菜、小葱、还有西芹……\n白起： 还是更喜欢花花草草，像是风信子、郁金香之类的？\n[玩家姓名] ：唔……花花草草很漂亮，看到它们开花心情应该会很好。\n[玩家姓名] ：不过水培些蔬菜也不错。\n[玩家姓名] ：下面的时候揪一点你种的生菜小葱放进去，肯定会格外香！\n白起： 既然如此，我们两种都种。\n白起： 你早上说这周末还没有安排，一起去花鸟市场挑些种子，怎么样？\n[玩家姓名] ：好啊，那我可得提前做下功课，看哪些种子适合水培才行。\n白起： 不用，网购工具的店里也卖种子，我已经咨询过店家了。\n[玩家姓名] ：噗，白警官当时没有一起买点回来，是特地等着和我一起挑选吗~\n白起： 因为我想种你喜欢的植物。\n白起： 况且和你一起挑，我的心情也会变好。\n白起： 这样一来，说不定水培的成功率会更高。",
    "description": "获取途径：SSR-蔚蔚晴风拿卡解锁\n白起： 家门口刚到了几个快递，重量不轻。\n白起： 你放着不用管，等我回去再收拾。\n[玩家姓名] ：你都买了什么啊？\n白起： 给小荔的营养液。\n白起： 它正处于叶片从粉变绿的关键时期，需要多补充点营养。\n[玩家姓名] ：确实，这些天它长高了不少，是该要好好补补啦。\n[玩家姓名] ：不过一点营养液而已，应该不会很重吧？\n白起： 咳……还有一些水培专用的玻璃瓶、定植篮和陶粒鹅卵石。\n[玩家姓名] ：这么多专业工具，你的种植热情好高啊~\n白起： 因为水培小荔的过程很顺利，我想乘胜追击，巩固一下手感。\n[玩家姓名] ：原来是这样~\n[玩家姓名] ：你都打算水培些什么植物？\n白起： 正想征询一下你的意见。\n白起： 你是喜欢实用的蔬菜，比如生菜、小葱、还有西芹……\n白起： 还是更喜欢花花草草，像是风信子、郁金香之类的？\n[玩家姓名] ：唔……花花草草很漂亮，看到它们开花心情应该会很好。\n[玩家姓名] ：不过水培些蔬菜也不错。\n[玩家姓名] ：下面的时候揪一点你种的生菜小葱放进去，肯定会格外香！\n白起： 既然如此，我们两种都种。\n白起： 你早上说这周末还没有安排，一起去花鸟市场挑些种子，怎么样？\n[玩家姓名] ：好啊，那我可得提前做下功课，看哪些种子适合水培才行。\n白起： 不用，网购工具的店里也卖种子，我已经咨询过店家了。\n[玩家姓名] ：噗，白警官当时没有一起买点回来，是特地等着和我一起挑选吗~\n白起： 因为我想种你喜欢的植物。\n白起： 况且和你一起挑，我的心情也会变好。\n白起： 这样一来，说不定水培的成功率会更高。",
    "tags": [
      "SSR-蔚蔚晴风"
    ],
    "title": "水培热情",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0208_%E6%B0%B4%E5%9F%B9%E7%83%AD%E6%83%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：指挥官小姐的精油刮痧，一招解决了我最近的失眠烦恼。\n[玩家姓名] ：要不是亲眼见证了你失眠的全过程，我都不太信刚刮痧时秒睡的你有睡眠烦恼……\n白起 回复 [玩家姓名] ： 可能是因为你选的精油气味很安宁，所以我紧绷的神经很快得到了放松。\n[玩家姓名] ：感觉白警官的身体真的很疲惫，我都没怎么用力，就刮出了好多痧T-T\n白起 回复 [玩家姓名] ： 出痧后感觉轻松多了，再睡一觉估计就能满血复活。\n[玩家姓名] ：那你觉得，精油和刮痧哪个对改善失眠的帮助更大一些~\n白起 回复 [玩家姓名] ： 它们都是方式，真正对我有帮助的是运用方式的你。",
    "description": "白起 ：指挥官小姐的精油刮痧，一招解决了我最近的失眠烦恼。\n[玩家姓名] ：要不是亲眼见证了你失眠的全过程，我都不太信刚刮痧时秒睡的你有睡眠烦恼……\n白起 回复 [玩家姓名] ： 可能是因为你选的精油气味很安宁，所以我紧绷的神经很快得到了放松。\n[玩家姓名] ：感觉白警官的身体真的很疲惫，我都没怎么用力，就刮出了好多痧T-T\n白起 回复 [玩家姓名] ： 出痧后感觉轻松多了，再睡一觉估计就能满血复活。\n[玩家姓名] ：那你觉得，精油和刮痧哪个对改善失眠的帮助更大一些~\n白起 回复 [玩家姓名] ： 它们都是方式，真正对我有帮助的是运用方式的你。",
    "tags": [],
    "title": "精油刮痧",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-02-24-00-00-00_%E7%B2%BE%E6%B2%B9%E5%88%AE%E7%97%A7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-蔚蔚晴风进化解锁\n白起： 喂，是我。儿童公园这边有家卖红糖凉虾的小摊，要给你带一份尝尝吗？\n[玩家姓名] ：要要要，想多放一点凉虾！\n白起： 好，等我一下。\n白起： 老板，来份大杯的，多点凉虾。\n[玩家姓名] ：你今天怎么跑到儿童公园去啦？是有任务吗？\n白起： 不是任务，上次拍摄安全节目，程所长的收音设备落在了我这里。\n白起： 我刚好不值班，就帮忙送到他的所里，结果被拉去儿童公园勘察现场了。\n[玩家姓名] ：什么案子竟然需要白指挥官出手？\n白起： 就是下午儿童公园的攀爬架上，突然多了几个黑色塑料袋。\n白起： 程所长发现塑料袋上印着的图案，和一个Evol犯罪组织的标志很相似。\n[玩家姓名] ：等等！让我来推理看看！\n[玩家姓名] ：既然你这么快结案回来，就证明应该不是什么大案吧？\n白起： 是，严格来说应该不是什么案件。\n白起： 因为塑料袋里装的全是被子。\n[玩家姓名] ：啊？被子？\n白起： 嗯，我询问了当事人，他说因为喜欢盖晒过的被子，就从网上学了这个妙招。\n[玩家姓名] ：那塑料袋上的图案是怎么回事？\n白起： 塑料袋是他从网上随便买的爆款，购买记录也确实如此。\n白起： 至于这个图案的商品在网上流通的问题，等调查结果出来再作决策。\n[玩家姓名] ：那个人肯定没想到，本来只是晒个被子，竟然惊动了特遣署的指挥官。\n[玩家姓名] ：他有没有留下什么感想？\n白起： ……当事人表示，下次还要晒被子，但会记得给塑料袋贴上纸条。\n[玩家姓名] ：哈哈哈，这下程所长该头痛了，以后说不定常常接到类似的案子~\n[玩家姓名] ：但是当事人的心情我懂，睡在阳光晒过的被子上，超级有幸福感的。\n白起： 你喜欢的话，我回去把家里的被子而已拿去晒晒。\n白起： 我会带着凉虾和晒好太阳的被子，一起等你回来。",
    "description": "获取途径：SSR-蔚蔚晴风进化解锁\n白起： 喂，是我。儿童公园这边有家卖红糖凉虾的小摊，要给你带一份尝尝吗？\n[玩家姓名] ：要要要，想多放一点凉虾！\n白起： 好，等我一下。\n白起： 老板，来份大杯的，多点凉虾。\n[玩家姓名] ：你今天怎么跑到儿童公园去啦？是有任务吗？\n白起： 不是任务，上次拍摄安全节目，程所长的收音设备落在了我这里。\n白起： 我刚好不值班，就帮忙送到他的所里，结果被拉去儿童公园勘察现场了。\n[玩家姓名] ：什么案子竟然需要白指挥官出手？\n白起： 就是下午儿童公园的攀爬架上，突然多了几个黑色塑料袋。\n白起： 程所长发现塑料袋上印着的图案，和一个Evol犯罪组织的标志很相似。\n[玩家姓名] ：等等！让我来推理看看！\n[玩家姓名] ：既然你这么快结案回来，就证明应该不是什么大案吧？\n白起： 是，严格来说应该不是什么案件。\n白起： 因为塑料袋里装的全是被子。\n[玩家姓名] ：啊？被子？\n白起： 嗯，我询问了当事人，他说因为喜欢盖晒过的被子，就从网上学了这个妙招。\n[玩家姓名] ：那塑料袋上的图案是怎么回事？\n白起： 塑料袋是他从网上随便买的爆款，购买记录也确实如此。\n白起： 至于这个图案的商品在网上流通的问题，等调查结果出来再作决策。\n[玩家姓名] ：那个人肯定没想到，本来只是晒个被子，竟然惊动了特遣署的指挥官。\n[玩家姓名] ：他有没有留下什么感想？\n白起： ……当事人表示，下次还要晒被子，但会记得给塑料袋贴上纸条。\n[玩家姓名] ：哈哈哈，这下程所长该头痛了，以后说不定常常接到类似的案子~\n[玩家姓名] ：但是当事人的心情我懂，睡在阳光晒过的被子上，超级有幸福感的。\n白起： 你喜欢的话，我回去把家里的被子而已拿去晒晒。\n白起： 我会带着凉虾和晒好太阳的被子，一起等你回来。",
    "tags": [
      "SSR-蔚蔚晴风"
    ],
    "title": "乌龙案件",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0209_%E4%B9%8C%E9%BE%99%E6%A1%88%E4%BB%B6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：一个教训：在冰箱里冻过的“水母饺子”不适合水煮，触手会掉。\n[玩家姓名] ：被冻掉触手的水母弱小可怜但好好吃，含泪吃了一大碗。\n白起 回复 [玩家姓名] ： 毕竟是我们一起调的馅，当然最符合我们的口味。\n[玩家姓名] ：没关系，下次我们再多包几种动物饺子，换成蒸的试试~\n白起 回复 [玩家姓名] ： 好，我记得你收藏的教程里还有小丑鱼和海葵饺子，我们可以做一盘“海洋世界”。\n[玩家姓名] ：还好我妙手回春，在照片里把它们的小触手都P回来啦！\n白起 回复 [玩家姓名] ： 嗯，很可爱，不过照片里捧着水母饺子微笑的你更可爱。",
    "description": "白起 ：一个教训：在冰箱里冻过的“水母饺子”不适合水煮，触手会掉。\n[玩家姓名] ：被冻掉触手的水母弱小可怜但好好吃，含泪吃了一大碗。\n白起 回复 [玩家姓名] ： 毕竟是我们一起调的馅，当然最符合我们的口味。\n[玩家姓名] ：没关系，下次我们再多包几种动物饺子，换成蒸的试试~\n白起 回复 [玩家姓名] ： 好，我记得你收藏的教程里还有小丑鱼和海葵饺子，我们可以做一盘“海洋世界”。\n[玩家姓名] ：还好我妙手回春，在照片里把它们的小触手都P回来啦！\n白起 回复 [玩家姓名] ： 嗯，很可爱，不过照片里捧着水母饺子微笑的你更可爱。",
    "tags": [],
    "title": "水母饺子",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-03-03-00-00-00_%E6%B0%B4%E6%AF%8D%E9%A5%BA%E5%AD%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024七夕电话\n白起： [玩家姓名]，七夕快乐，我这边工作刚结束，一会儿来接你。\n[玩家姓名] ：七夕快乐！你快到了告诉我，我立刻下楼~\n[玩家姓名] ：说起来，你还没告诉我今天去哪过节呢。\n白起： 去郊区的湖湾，那边今天有花灯船夜景，我抢到双人的游船名额了。\n[玩家姓名] ：好诶！那我是不是可以穿汉服去玩？\n白起： 对呀，或者也可以过去租，看介绍说那边有很多店铺可以租衣服、做装（妆）造。\n[玩家姓名] ：也行，我把自拍杆也带上，一定要拍美美的照片。\n白起： 那边也有约拍服务，但那样的话就没法两人单独约会了，我一会儿回家把相机带上。\n白起： 虽然晚上拍照挺考验技术的，不过我觉得我可以。\n[玩家姓名] ：肯定没问题，你最近给我拍的照片我都很喜欢，很多甚至都不用修图。\n白起： 是长官指挥得好。\n[玩家姓名] ：已经开始期待晚上了，灯会游船，简直就和电视剧里的场景一样。\n白起： 如果是电视剧，公子还会在船上给心仪的小姐弹上一曲。\n[玩家姓名] ：嗯？白大侠有意为我奏一曲吗？\n白起： 当然，我可以弹吉他。\n白起： 嗯——穿着汉服弹吉他会不会有点怪啊……\n[玩家姓名] ：怎么会，这不就是一个古今合一、中西合璧！\n白起： 那我一会儿回去的时候顺便把吉他一起带上。\n白起： 到时候你可以点歌，我正好最近也试着学了几首古风曲子，很应景，一会儿弹给你听。\n[玩家姓名] ：那小女就恭候白大侠来迎接啦。\n白起： 那就请小姐稍候片刻。\n白起： 月色降临前，我会准时来接你。",
    "description": "获取途径：2024七夕电话\n白起： [玩家姓名]，七夕快乐，我这边工作刚结束，一会儿来接你。\n[玩家姓名] ：七夕快乐！你快到了告诉我，我立刻下楼~\n[玩家姓名] ：说起来，你还没告诉我今天去哪过节呢。\n白起： 去郊区的湖湾，那边今天有花灯船夜景，我抢到双人的游船名额了。\n[玩家姓名] ：好诶！那我是不是可以穿汉服去玩？\n白起： 对呀，或者也可以过去租，看介绍说那边有很多店铺可以租衣服、做装（妆）造。\n[玩家姓名] ：也行，我把自拍杆也带上，一定要拍美美的照片。\n白起： 那边也有约拍服务，但那样的话就没法两人单独约会了，我一会儿回家把相机带上。\n白起： 虽然晚上拍照挺考验技术的，不过我觉得我可以。\n[玩家姓名] ：肯定没问题，你最近给我拍的照片我都很喜欢，很多甚至都不用修图。\n白起： 是长官指挥得好。\n[玩家姓名] ：已经开始期待晚上了，灯会游船，简直就和电视剧里的场景一样。\n白起： 如果是电视剧，公子还会在船上给心仪的小姐弹上一曲。\n[玩家姓名] ：嗯？白大侠有意为我奏一曲吗？\n白起： 当然，我可以弹吉他。\n白起： 嗯——穿着汉服弹吉他会不会有点怪啊……\n[玩家姓名] ：怎么会，这不就是一个古今合一、中西合璧！\n白起： 那我一会儿回去的时候顺便把吉他一起带上。\n白起： 到时候你可以点歌，我正好最近也试着学了几首古风曲子，很应景，一会儿弹给你听。\n[玩家姓名] ：那小女就恭候白大侠来迎接啦。\n白起： 那就请小姐稍候片刻。\n白起： 月色降临前，我会准时来接你。",
    "tags": [],
    "title": "中西合璧",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0065_%E4%B8%AD%E8%A5%BF%E5%90%88%E7%92%A7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：最近接到多人报告，在空无一人的档案室闻到了蛋挞的香气。\n[玩家姓名] ：大概是我的错觉，我总觉得看完你的朋友圈，家里也有一股蛋挞的香气。\n白起 回复 [玩家姓名] ： 不是错觉，我去署里值班前买了一些蛋挞，给你放在冰箱里了。\n[玩家姓名] ：放个小板凳等故事后续。乖巧.jpg\n白起 回复 [玩家姓名] ： 已经破案了，档案室管理员新买了一批蛋挞味的线香，点燃之后香气很久才会散。\n[玩家姓名] ：嘿嘿，今天可不只有香气啦！\n白起 回复 [玩家姓名] ： 吃到了你点的蛋挞，顾征吃完还想来抢我的，被我教训了一顿。",
    "description": "白起 ：最近接到多人报告，在空无一人的档案室闻到了蛋挞的香气。\n[玩家姓名] ：大概是我的错觉，我总觉得看完你的朋友圈，家里也有一股蛋挞的香气。\n白起 回复 [玩家姓名] ： 不是错觉，我去署里值班前买了一些蛋挞，给你放在冰箱里了。\n[玩家姓名] ：放个小板凳等故事后续。乖巧.jpg\n白起 回复 [玩家姓名] ： 已经破案了，档案室管理员新买了一批蛋挞味的线香，点燃之后香气很久才会散。\n[玩家姓名] ：嘿嘿，今天可不只有香气啦！\n白起 回复 [玩家姓名] ： 吃到了你点的蛋挞，顾征吃完还想来抢我的，被我教训了一顿。",
    "tags": [],
    "title": "蛋挞香气",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-03-17-00-00-00_%E8%9B%8B%E6%8C%9E%E9%A6%99%E6%B0%94/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-鸳鸯契拿卡解锁\n白起： 咳，能听到我说话吗？\n白起： 街上太吵了，刚刚没有留意你打来的电话。\n[玩家姓名] ：嗯，大概能听清楚~\n[玩家姓名] ：白警官怎么还没到家呀？从你发消息来说下班了，都过了一个小时了。\n白起： 回家要经过的步行街已经水泄不通了。\n白起： 很多商家支起了摊子，在售卖七夕礼物。\n[玩家姓名] ：噗哈哈，居然这么热闹吗？\n白起： 是啊。从街头走过来，我已经经过了五家花束和两家节日甜品的小摊。\n白起： 昨天那家我们想去但恰好没有开门的首饰店，也在里面。\n[玩家姓名] ：哇？给我拍张照片看看！\n白起： 好啊，等我一下。\n白起： 收到了吗？\n[玩家姓名] ：嗯……嗯？\n[玩家姓名] ：呜呜，怎么那条项链的价格比在橱窗里看到的翻了一番？\n[玩家姓名] ：明明只是多加了个蝴蝶结装饰，商家也太狡猾了……算了，我们才不上当！\n白起： 咳，其实也不是不能接受。\n白起： 毕竟今天是七夕，跟平时送的礼物含义不一样。\n[玩家姓名] ：白警官，你的语气不太对哦~\n[玩家姓名] ：而且我才反应过来，路上堵你明明可以飞回来的。\n[玩家姓名] ：老实交代，你是不是也忍不住“剁手”了？\n白起： 嗯，被你说中了。\n[玩家姓名] ：噗嗤……买的多嘛？我下楼去接你。\n白起： 还好，刚刚提到的几家也都买了。\n白起： 前段时间加班太多了。\n白起： 今天在家，我想和你度过一个没有遗憾的七夕夜。",
    "description": "获取途径：SSR-鸳鸯契拿卡解锁\n白起： 咳，能听到我说话吗？\n白起： 街上太吵了，刚刚没有留意你打来的电话。\n[玩家姓名] ：嗯，大概能听清楚~\n[玩家姓名] ：白警官怎么还没到家呀？从你发消息来说下班了，都过了一个小时了。\n白起： 回家要经过的步行街已经水泄不通了。\n白起： 很多商家支起了摊子，在售卖七夕礼物。\n[玩家姓名] ：噗哈哈，居然这么热闹吗？\n白起： 是啊。从街头走过来，我已经经过了五家花束和两家节日甜品的小摊。\n白起： 昨天那家我们想去但恰好没有开门的首饰店，也在里面。\n[玩家姓名] ：哇？给我拍张照片看看！\n白起： 好啊，等我一下。\n白起： 收到了吗？\n[玩家姓名] ：嗯……嗯？\n[玩家姓名] ：呜呜，怎么那条项链的价格比在橱窗里看到的翻了一番？\n[玩家姓名] ：明明只是多加了个蝴蝶结装饰，商家也太狡猾了……算了，我们才不上当！\n白起： 咳，其实也不是不能接受。\n白起： 毕竟今天是七夕，跟平时送的礼物含义不一样。\n[玩家姓名] ：白警官，你的语气不太对哦~\n[玩家姓名] ：而且我才反应过来，路上堵你明明可以飞回来的。\n[玩家姓名] ：老实交代，你是不是也忍不住“剁手”了？\n白起： 嗯，被你说中了。\n[玩家姓名] ：噗嗤……买的多嘛？我下楼去接你。\n白起： 还好，刚刚提到的几家也都买了。\n白起： 前段时间加班太多了。\n白起： 今天在家，我想和你度过一个没有遗憾的七夕夜。",
    "tags": [
      "SSR-鸳鸯契"
    ],
    "title": "消费陷阱",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0210_%E6%B6%88%E8%B4%B9%E9%99%B7%E9%98%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：碰到了以前的通勤搭子小鸟，看起来比冬天时瘦了一大圈。\n[玩家姓名] ：连小鸟都瘦了，我也要开始锻炼起来！\n白起 回复 [玩家姓名] ： 我们可以慢慢来，今天吃完饭去多散几圈步怎么样？\n[玩家姓名] ：照片里它已经从“肥啾”变成“健美小鸟”了，你竟然还能认出来！\n白起 回复 [玩家姓名] ： 因为它尾羽上的花纹很像你化妆台上的草莓头绳，记忆很深刻。\n[玩家姓名] ：是不是因为冬天缺乏食物，所以饿瘦了啊？\n白起 回复 [玩家姓名] ： 有可能，明天我带上你上次买的瓜子，给它加加餐。",
    "description": "白起 ：碰到了以前的通勤搭子小鸟，看起来比冬天时瘦了一大圈。\n[玩家姓名] ：连小鸟都瘦了，我也要开始锻炼起来！\n白起 回复 [玩家姓名] ： 我们可以慢慢来，今天吃完饭去多散几圈步怎么样？\n[玩家姓名] ：照片里它已经从“肥啾”变成“健美小鸟”了，你竟然还能认出来！\n白起 回复 [玩家姓名] ： 因为它尾羽上的花纹很像你化妆台上的草莓头绳，记忆很深刻。\n[玩家姓名] ：是不是因为冬天缺乏食物，所以饿瘦了啊？\n白起 回复 [玩家姓名] ： 有可能，明天我带上你上次买的瓜子，给它加加餐。",
    "tags": [],
    "title": "瘦身小鸟",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-03-24-00-00-00_%E7%98%A6%E8%BA%AB%E5%B0%8F%E9%B8%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-鸳鸯契进化解锁\n白起： 喂？起床了吗？\n[玩家姓名] ：唔……刚醒。昨晚游戏玩到太晚了。\n白起： 嗯？还是那个志怪向古风游戏吗？前天晚上打电话的时候，你也在玩。\n白起： 我记得那个男主人公是个水鬼。\n[玩家姓名] ：对对！就是那个！\n[玩家姓名] ：水鬼的故事很长，我连续打了三天，终于打出了圆满结局！\n白起： 看来剧情和主人公都很吸引人啊。\n[玩家姓名] ：是啊！我已经好久没有遇到这种让我怦然心动的故事了！\n白起： ……这么好玩？说得我也想试试了，这个游戏我能玩吗？\n[玩家姓名] ：当然啊！今晚你回来就可以试试，我给你重新开一个档位。\n[玩家姓名] ：不过，你不是一向对这种谈情说爱的游戏不太感兴趣吗？\n白起： 看看故事还是可以的。\n白起： 而且……也想了解一下，什么样的恋爱故事能让你这么沉迷心动。\n[玩家姓名] ：嗯？感觉白警官醉翁之意不在酒哦？\n白起： 我承认，看故事确实不是最主要的。\n白起： 我主要还是想了解所有可以让你心动的事。\n白起： 之前刷到的情感节目里也说，保持心动的感觉，是维系良好关系的重要因素。\n[玩家姓名] ：噗，但白警官平日里也有带给我各种不同的心动感哦！\n白起： 那些会继续保持，但还不够。\n白起： 我还是更想让你的心动对象只有我一个人。\n[玩家姓名] ：那白警官绝对可以放心！\n[玩家姓名] ：其实那些让我怦然心动的故事，往往都是有精彩的情节加成。\n[玩家姓名] ：但对于你的心动，从来都不需要那些来辅助。\n[玩家姓名] ：不过听你这么说，我也有点“危机感”了……我是不是也该去看看那些让你心动的故事？\n白起： 你不用有危机感，普通的故事不会让我心动。\n白起： 只有和你有关的事才会。",
    "description": "获取途径：SSR-鸳鸯契进化解锁\n白起： 喂？起床了吗？\n[玩家姓名] ：唔……刚醒。昨晚游戏玩到太晚了。\n白起： 嗯？还是那个志怪向古风游戏吗？前天晚上打电话的时候，你也在玩。\n白起： 我记得那个男主人公是个水鬼。\n[玩家姓名] ：对对！就是那个！\n[玩家姓名] ：水鬼的故事很长，我连续打了三天，终于打出了圆满结局！\n白起： 看来剧情和主人公都很吸引人啊。\n[玩家姓名] ：是啊！我已经好久没有遇到这种让我怦然心动的故事了！\n白起： ……这么好玩？说得我也想试试了，这个游戏我能玩吗？\n[玩家姓名] ：当然啊！今晚你回来就可以试试，我给你重新开一个档位。\n[玩家姓名] ：不过，你不是一向对这种谈情说爱的游戏不太感兴趣吗？\n白起： 看看故事还是可以的。\n白起： 而且……也想了解一下，什么样的恋爱故事能让你这么沉迷心动。\n[玩家姓名] ：嗯？感觉白警官醉翁之意不在酒哦？\n白起： 我承认，看故事确实不是最主要的。\n白起： 我主要还是想了解所有可以让你心动的事。\n白起： 之前刷到的情感节目里也说，保持心动的感觉，是维系良好关系的重要因素。\n[玩家姓名] ：噗，但白警官平日里也有带给我各种不同的心动感哦！\n白起： 那些会继续保持，但还不够。\n白起： 我还是更想让你的心动对象只有我一个人。\n[玩家姓名] ：那白警官绝对可以放心！\n[玩家姓名] ：其实那些让我怦然心动的故事，往往都是有精彩的情节加成。\n[玩家姓名] ：但对于你的心动，从来都不需要那些来辅助。\n[玩家姓名] ：不过听你这么说，我也有点“危机感”了……我是不是也该去看看那些让你心动的故事？\n白起： 你不用有危机感，普通的故事不会让我心动。\n白起： 只有和你有关的事才会。",
    "tags": [
      "SSR-鸳鸯契"
    ],
    "title": "心动学习",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0211_%E5%BF%83%E5%8A%A8%E5%AD%A6%E4%B9%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：为了救挂在树上的羽毛球，拍子也算“英勇就义”了。\n[玩家姓名] ：……早知道就不尝试用这个方法拿回羽毛球了。\n白起 回复 [玩家姓名] ： 别担心。有风给你兜底，它们不会一直挂在树上。\n[玩家姓名] ：……一个晚上让你用风救了三次球，不然我们下次还是去室内打吧。\n白起 回复 [玩家姓名] ： 不用。每次你拜托我的表情，都很可爱。\n[玩家姓名] ：啊啊啊，差一点就成功了！\n白起 回复 [玩家姓名] ： 没关系，刚刚你丢球拍的抛物线很成功。",
    "description": "白起 ：为了救挂在树上的羽毛球，拍子也算“英勇就义”了。\n[玩家姓名] ：……早知道就不尝试用这个方法拿回羽毛球了。\n白起 回复 [玩家姓名] ： 别担心。有风给你兜底，它们不会一直挂在树上。\n[玩家姓名] ：……一个晚上让你用风救了三次球，不然我们下次还是去室内打吧。\n白起 回复 [玩家姓名] ： 不用。每次你拜托我的表情，都很可爱。\n[玩家姓名] ：啊啊啊，差一点就成功了！\n白起 回复 [玩家姓名] ： 没关系，刚刚你丢球拍的抛物线很成功。",
    "tags": [],
    "title": "羽毛球意外",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-03-31-00-00-00_%E7%BE%BD%E6%AF%9B%E7%90%83%E6%84%8F%E5%A4%96/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023六周年线下拨打电话\n白起： 嗯，是我，白起。\n白起： 我刚要打给你，没想到你先打了过来。\n白起： 还记得我们之前一起去打过卡的那家花店吗？\n白起： 刚才我又路过了那里，想进去买束花。\n白起： 碰巧老板今天进了些百合，我尝试着包装了下，你应该会喜欢。\n白起： 他说这些花很适合用来做成香包，有安神的效果。\n白起： 你觉得呢？听你安排。\n【选项】不想\n白起： 好，那就先插起来，刚好家里的花瓶空了很久。\n白起： 我再多挑几支，这样看上去更丰富一些。 【选项】想\n白起： 做成香包确实是个很特别的纪念方式。\n白起： 等我回来后，我们一起研究怎么做。 【选项】沉默\n白起： 我可以先把它们带回来，之后再做决定。\n白起： 就算那么放在那里，也足够好看了。 白起： 也不是第一次带着花去见你了。\n白起： 但每次这样走在路上，都会忍不住去想，你见到我的时候会是什么表情。\n白起： 然后就会觉得很期待，又忍不住开心。\n白起： 你也期待起来了？那我加快速度。\n白起： 在我回来之前，我们可以多说一会儿话。\n白起： 有15秒的时间，你想说什么都可以。\n【选项】回忆\n白起： 过去的每个选择确实会影响现在。\n白起： 但是我始终觉得，此时此刻和你在一起，就是最好的选择。\n白起： 所以再漫长的未来，我也会坚定地和你一起走下去。 【选项】未来\n白起： 你说的这些，我也曾经想象过。\n白起： 不管是在下雨天一起骑小黑兜风，还是在城市的高空看夜景，都很美好。\n白起： 我会陪你一起去体验，去感受更广阔的世界。 【选项】对方无应答.jpg\n白起： 不知道怎么开口，就先不说了。\n白起： 我知道我们的心意一直是相同的。\n白起： 而此时此刻，我最想做的，就是立即见到你。 白起： 可以来帮我开一下窗吗？\n白起： 我和花都顺利到家了。",
    "description": "获取途径：2023六周年线下拨打电话\n白起： 嗯，是我，白起。\n白起： 我刚要打给你，没想到你先打了过来。\n白起： 还记得我们之前一起去打过卡的那家花店吗？\n白起： 刚才我又路过了那里，想进去买束花。\n白起： 碰巧老板今天进了些百合，我尝试着包装了下，你应该会喜欢。\n白起： 他说这些花很适合用来做成香包，有安神的效果。\n白起： 你觉得呢？听你安排。\n【选项】不想\n白起： 好，那就先插起来，刚好家里的花瓶空了很久。\n白起： 我再多挑几支，这样看上去更丰富一些。 【选项】想\n白起： 做成香包确实是个很特别的纪念方式。\n白起： 等我回来后，我们一起研究怎么做。 【选项】沉默\n白起： 我可以先把它们带回来，之后再做决定。\n白起： 就算那么放在那里，也足够好看了。 白起： 也不是第一次带着花去见你了。\n白起： 但每次这样走在路上，都会忍不住去想，你见到我的时候会是什么表情。\n白起： 然后就会觉得很期待，又忍不住开心。\n白起： 你也期待起来了？那我加快速度。\n白起： 在我回来之前，我们可以多说一会儿话。\n白起： 有15秒的时间，你想说什么都可以。\n【选项】回忆\n白起： 过去的每个选择确实会影响现在。\n白起： 但是我始终觉得，此时此刻和你在一起，就是最好的选择。\n白起： 所以再漫长的未来，我也会坚定地和你一起走下去。 【选项】未来\n白起： 你说的这些，我也曾经想象过。\n白起： 不管是在下雨天一起骑小黑兜风，还是在城市的高空看夜景，都很美好。\n白起： 我会陪你一起去体验，去感受更广阔的世界。 【选项】对方无应答.jpg\n白起： 不知道怎么开口，就先不说了。\n白起： 我知道我们的心意一直是相同的。\n白起： 而此时此刻，我最想做的，就是立即见到你。 白起： 可以来帮我开一下窗吗？\n白起： 我和花都顺利到家了。",
    "tags": [],
    "title": "风花归途",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0066_%E9%A3%8E%E8%8A%B1%E5%BD%92%E9%80%94/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：下班路上被一位母亲拜托照顾小朋友。\n[玩家姓名] ：所以警服口袋里的棒棒糖是小朋友给你的吗?\n白起 回复 [玩家姓名] ： 嗯，他原本要给我一整包，我选了一根你喜欢的口味。\n[玩家姓名] ：小朋友乖吗。\n白起 回复 [玩家姓名] ： 他好像很害怕我，不敢哭也不敢闹，所以算乖。\n[玩家姓名] ：嘿嘿，恋语市有白警官真好~\n白起 回复 [玩家姓名] ： 我有你真好。",
    "description": "白起 ：下班路上被一位母亲拜托照顾小朋友。\n[玩家姓名] ：所以警服口袋里的棒棒糖是小朋友给你的吗?\n白起 回复 [玩家姓名] ： 嗯，他原本要给我一整包，我选了一根你喜欢的口味。\n[玩家姓名] ：小朋友乖吗。\n白起 回复 [玩家姓名] ： 他好像很害怕我，不敢哭也不敢闹，所以算乖。\n[玩家姓名] ：嘿嘿，恋语市有白警官真好~\n白起 回复 [玩家姓名] ： 我有你真好。",
    "tags": [],
    "title": "好人好事",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-04-14-00-00-00_%E5%A5%BD%E4%BA%BA%E5%A5%BD%E4%BA%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2023六周年线下电话\n白起： 是我，白起。\n白起： 打电话是想告诉你，署里已经批了我的假条。\n白起： 这次的假期很长，我们可以多去一些地方。\n白起： 我现在正在做我们的旅行计划。\n白起： 嗯……住酒店的话你更想住在带泳池的房间还是有花园的？\n【选项】泳池\n白起： 那我就订这间了。\n白起： 早上在这里游泳应该会很舒服，我会负责叫你起床的。 【选项】花园\n白起： 好，这个小花园很漂亮，房间的位置也很私密。\n白起： 我看酒店的宣传册上说，这是绝佳观景套房，很适合情侣入住。\n白起： 嗯……我也觉得很不错。 【选项】不出声\n白起： 选不出来吗？那等你回来，我们再多看几间。\n白起： 以你的眼光为准。 白起： 我当然也很期待接下来的行程。\n白起： 其实不管住在哪里我都一样会很开心很放松。\n白起： 和你在一起，才是重点。\n白起： 你想去的，我都陪你去。所以你有什么想法的话都可以直接告诉我。\n白起： 接下来的15秒属于你的，你想说什么，我都会认真听着。\n【选项】回忆\n白起： 原来我们已经一起经历了这么多事啊。\n白起： 和你在一起后，时间好像总是过得很快，一眨眼就过了那么久。\n白起： 我总想把所有经历过的分秒都记得清楚，但你在身边总会提醒我，未来的每一刻都会更美好。 【选项】未来\n白起： 你说的这些，我也无数次设想过。\n白起： 在我之前很多次的梦里，在时不时发呆的间隙。\n白起： 但我渐渐地开始习惯它不止是设想，那些梦想中的画面，我都有信心将它变成现实。 【选项】对方无应答.jpg\n白起： 没事，不知道怎么表达也没有关系。\n白起： 我们有的是时间慢慢计划。\n白起： 别担心，那些你还不知道怎么说出口的话，风都替你转达了。 白起： 好了，行李我都收拾好了，也已经做好准备开始我们的周年旅行。\n白起： 我等你回家。",
    "description": "获取途径：2023六周年线下电话\n白起： 是我，白起。\n白起： 打电话是想告诉你，署里已经批了我的假条。\n白起： 这次的假期很长，我们可以多去一些地方。\n白起： 我现在正在做我们的旅行计划。\n白起： 嗯……住酒店的话你更想住在带泳池的房间还是有花园的？\n【选项】泳池\n白起： 那我就订这间了。\n白起： 早上在这里游泳应该会很舒服，我会负责叫你起床的。 【选项】花园\n白起： 好，这个小花园很漂亮，房间的位置也很私密。\n白起： 我看酒店的宣传册上说，这是绝佳观景套房，很适合情侣入住。\n白起： 嗯……我也觉得很不错。 【选项】不出声\n白起： 选不出来吗？那等你回来，我们再多看几间。\n白起： 以你的眼光为准。 白起： 我当然也很期待接下来的行程。\n白起： 其实不管住在哪里我都一样会很开心很放松。\n白起： 和你在一起，才是重点。\n白起： 你想去的，我都陪你去。所以你有什么想法的话都可以直接告诉我。\n白起： 接下来的15秒属于你的，你想说什么，我都会认真听着。\n【选项】回忆\n白起： 原来我们已经一起经历了这么多事啊。\n白起： 和你在一起后，时间好像总是过得很快，一眨眼就过了那么久。\n白起： 我总想把所有经历过的分秒都记得清楚，但你在身边总会提醒我，未来的每一刻都会更美好。 【选项】未来\n白起： 你说的这些，我也无数次设想过。\n白起： 在我之前很多次的梦里，在时不时发呆的间隙。\n白起： 但我渐渐地开始习惯它不止是设想，那些梦想中的画面，我都有信心将它变成现实。 【选项】对方无应答.jpg\n白起： 没事，不知道怎么表达也没有关系。\n白起： 我们有的是时间慢慢计划。\n白起： 别担心，那些你还不知道怎么说出口的话，风都替你转达了。 白起： 好了，行李我都收拾好了，也已经做好准备开始我们的周年旅行。\n白起： 我等你回家。",
    "tags": [],
    "title": "长假条",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0067_%E9%95%BF%E5%81%87%E6%9D%A1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：翻了翻上一年值夜班的工作日志，趣事不少。\n[玩家姓名] ：比如呢比如呢？\n白起 回复 [玩家姓名] ： 凭着上面歪歪扭扭的鬼画符，一抓一个瞌睡虫。\n[玩家姓名] ：那你印象最深的是哪件？~\n白起 回复 [玩家姓名] ： 航姐收队回来，救助了一只流浪猫，所以那天晚上的值班人数创了新高。\n[玩家姓名] ：嘿嘿，有什么特别的事吗~\n白起 回复 [玩家姓名] ： 收到你投喂宵夜的夜班，我心情好，写的字也会好看些。",
    "description": "白起 ：翻了翻上一年值夜班的工作日志，趣事不少。\n[玩家姓名] ：比如呢比如呢？\n白起 回复 [玩家姓名] ： 凭着上面歪歪扭扭的鬼画符，一抓一个瞌睡虫。\n[玩家姓名] ：那你印象最深的是哪件？~\n白起 回复 [玩家姓名] ： 航姐收队回来，救助了一只流浪猫，所以那天晚上的值班人数创了新高。\n[玩家姓名] ：嘿嘿，有什么特别的事吗~\n白起 回复 [玩家姓名] ： 收到你投喂宵夜的夜班，我心情好，写的字也会好看些。",
    "tags": [],
    "title": "夜班日志",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-04-21-00-00-00_%E5%A4%9C%E7%8F%AD%E6%97%A5%E5%BF%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2025除夕视频",
    "description": "获取途径：2025除夕视频",
    "tags": [],
    "title": "预备幸福",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0068_%E9%A2%84%E5%A4%87%E5%B9%B8%E7%A6%8F_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：下载了一个能显示“弹幕”的电子书软件，感觉看书的时候眼睛有点忙。\n[玩家姓名] ：我宣布这个软件不适合用来读侦探小说，刚读到第一页就已经被弹幕剧透凶手了。\n白起 回复 [玩家姓名] ： 但“双人连线看书”功能好像还不错，等午休的时候我们可以一起试试。\n[玩家姓名] ：不得不说，有些神奇的弹幕比书的内容还精彩。\n白起 回复 [玩家姓名] ： 怪不得一起看的时候，我们都经常忘了翻页。\n[玩家姓名] ：我一上线，就发现我的好友“白学长”已经完成今日的读书打卡任务了~\n白起 回复 [玩家姓名] ： 是你推荐的书很好看，让我忍不住想快点读完。",
    "description": "白起 ：下载了一个能显示“弹幕”的电子书软件，感觉看书的时候眼睛有点忙。\n[玩家姓名] ：我宣布这个软件不适合用来读侦探小说，刚读到第一页就已经被弹幕剧透凶手了。\n白起 回复 [玩家姓名] ： 但“双人连线看书”功能好像还不错，等午休的时候我们可以一起试试。\n[玩家姓名] ：不得不说，有些神奇的弹幕比书的内容还精彩。\n白起 回复 [玩家姓名] ： 怪不得一起看的时候，我们都经常忘了翻页。\n[玩家姓名] ：我一上线，就发现我的好友“白学长”已经完成今日的读书打卡任务了~\n白起 回复 [玩家姓名] ： 是你推荐的书很好看，让我忍不住想快点读完。",
    "tags": [],
    "title": "弹幕读书",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-04-28-00-00-00_%E5%BC%B9%E5%B9%95%E8%AF%BB%E4%B9%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024七周年线下电话",
    "description": "获取途径：2024七周年线下电话",
    "tags": [],
    "title": "安眠好梦",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0069_%E5%AE%89%E7%9C%A0%E5%A5%BD%E6%A2%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：吃自助时在一堆“兔兔果冻”中，发现一只瘫倒的小兔。\n[玩家姓名] ：哈哈哈，感觉我如果在大太阳下面站着，也会和这个果冻一样了。\n白起 回复 [玩家姓名] ： 放心，我会把云朵吹过来，帮你遮阳。\n[玩家姓名] ：哈哈哈本来以为是专门做的趴趴免造型没想到是真的“瘫软”了！\n白起 回复 [玩家姓名] ： 没关系，这并不影响我们尝到它的甜。\n[玩家姓名] ：嘿嘿，还好后面又上来一批新的小兔甜品~\n白起 回复 [玩家姓名] ： 嗯……我总感觉“瘫倒”的它，似乎更可爱一些。",
    "description": "白起 ：吃自助时在一堆“兔兔果冻”中，发现一只瘫倒的小兔。\n[玩家姓名] ：哈哈哈，感觉我如果在大太阳下面站着，也会和这个果冻一样了。\n白起 回复 [玩家姓名] ： 放心，我会把云朵吹过来，帮你遮阳。\n[玩家姓名] ：哈哈哈本来以为是专门做的趴趴免造型没想到是真的“瘫软”了！\n白起 回复 [玩家姓名] ： 没关系，这并不影响我们尝到它的甜。\n[玩家姓名] ：嘿嘿，还好后面又上来一批新的小兔甜品~\n白起 回复 [玩家姓名] ： 嗯……我总感觉“瘫倒”的它，似乎更可爱一些。",
    "tags": [],
    "title": "瘫软小兔",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-05-12-00-00-00_%E7%98%AB%E8%BD%AF%E5%B0%8F%E5%85%94/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-喵下留情四阶解锁",
    "description": "获取途径：ER-喵下留情四阶解锁",
    "tags": [
      "ER-喵下留情"
    ],
    "title": "气味预警",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0212_%E6%B0%94%E5%91%B3%E9%A2%84%E8%AD%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：走在路上被问了三次路，还被一只小狗拦住了去路，还好最后带他找到了家。\n[玩家姓名] ：如果是我应该也会找你问路的，因为白警官的脸上仿佛就写着“可靠”两个字！\n白起 回复 [玩家姓名] ： 你想去哪不需要问路，我会直接带你飞过去。\n[玩家姓名] ：原来“有问题找警察”这句话已经传到小狗界了吗?\n白起 回复 [玩家姓名] ： 可能是因为我身上还留着飞飞的味道，让它有亲切的感觉。\n[玩家姓名] ：我没有迷路，但是也想被送回家怎么办？\n白起 回复 [玩家姓名] ： 已经在去接你的路上了，送小狗绕路耽误了点时间，大概还要再飞五分钟。",
    "description": "白起 ：走在路上被问了三次路，还被一只小狗拦住了去路，还好最后带他找到了家。\n[玩家姓名] ：如果是我应该也会找你问路的，因为白警官的脸上仿佛就写着“可靠”两个字！\n白起 回复 [玩家姓名] ： 你想去哪不需要问路，我会直接带你飞过去。\n[玩家姓名] ：原来“有问题找警察”这句话已经传到小狗界了吗?\n白起 回复 [玩家姓名] ： 可能是因为我身上还留着飞飞的味道，让它有亲切的感觉。\n[玩家姓名] ：我没有迷路，但是也想被送回家怎么办？\n白起 回复 [玩家姓名] ： 已经在去接你的路上了，送小狗绕路耽误了点时间，大概还要再飞五分钟。",
    "tags": [],
    "title": "问路小狗",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-05-19-00-00-00_%E9%97%AE%E8%B7%AF%E5%B0%8F%E7%8B%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-向银河去进化解锁",
    "description": "获取途径：SSR-向银河去进化解锁",
    "tags": [
      "SSR-向银河去"
    ],
    "title": "童话专列",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0213_%E7%AB%A5%E8%AF%9D%E4%B8%93%E5%88%97_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：网购的懒人沙发快到了，今晚试试质量。\n[玩家姓名] ：一个人坐在上发呆感觉有点无聊，就是不知道坐不坐得下两个人。\n白起 回复 [玩家姓名] ： 所以选了特大号的尺寸，两个人也坐得下。\n[玩家姓名] ：嘿嘿，是我们看剧睡觉刷手机的好去处~\n白起 回复 [玩家姓名] ： 在你身边，都是我的好去处。\n[玩家姓名] ：嘿嘿，我准备到时候带着我们的懒人抱枕一起试试，双倍享受。\n白起 回复 [玩家姓名] ： 那再加一份我刚学会的“懒人晚餐”。",
    "description": "白起 ：网购的懒人沙发快到了，今晚试试质量。\n[玩家姓名] ：一个人坐在上发呆感觉有点无聊，就是不知道坐不坐得下两个人。\n白起 回复 [玩家姓名] ： 所以选了特大号的尺寸，两个人也坐得下。\n[玩家姓名] ：嘿嘿，是我们看剧睡觉刷手机的好去处~\n白起 回复 [玩家姓名] ： 在你身边，都是我的好去处。\n[玩家姓名] ：嘿嘿，我准备到时候带着我们的懒人抱枕一起试试，双倍享受。\n白起 回复 [玩家姓名] ： 那再加一份我刚学会的“懒人晚餐”。",
    "tags": [],
    "title": "休闲沙发",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-05-26-00-00-00_%E4%BC%91%E9%97%B2%E6%B2%99%E5%8F%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2024七周年线下电话",
    "description": "获取途径：2024七周年线下电话",
    "tags": [],
    "title": "成员报数",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0070_%E6%88%90%E5%91%98%E6%8A%A5%E6%95%B0_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：特遣署门口最近发现了好几把雨伞，遗忘的人可以去认领。\n[玩家姓名] ：不过待会好像确实要下雨，白队没带伞的话我可以来接。\n白起 回复 [玩家姓名] ： 那我待在这，等你接我回家。\n[玩家姓名] ：或许是顺手放在这，方便下次下雨时候用的？我偶尔也会放一把在公司门口~\n白起 回复 [玩家姓名] ： 确实可能，但就怕放久了，就真成“被遗忘的伞”了。\n[玩家姓名] ：啊，前几天去找你的时候，好像的确忘了一把伞在那……\n白起 回复 [玩家姓名] ： 如果说的是有小狗贴纸的那张，我已经认领了。",
    "description": "白起 ：特遣署门口最近发现了好几把雨伞，遗忘的人可以去认领。\n[玩家姓名] ：不过待会好像确实要下雨，白队没带伞的话我可以来接。\n白起 回复 [玩家姓名] ： 那我待在这，等你接我回家。\n[玩家姓名] ：或许是顺手放在这，方便下次下雨时候用的？我偶尔也会放一把在公司门口~\n白起 回复 [玩家姓名] ： 确实可能，但就怕放久了，就真成“被遗忘的伞”了。\n[玩家姓名] ：啊，前几天去找你的时候，好像的确忘了一把伞在那……\n白起 回复 [玩家姓名] ： 如果说的是有小狗贴纸的那张，我已经认领了。",
    "tags": [],
    "title": "遗落雨伞",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-06-09-00-00-00_%E9%81%97%E8%90%BD%E9%9B%A8%E4%BC%9E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2025除夕线下电话",
    "description": "获取途径：2025除夕线下电话",
    "tags": [],
    "title": "平安宣言",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0071_%E5%B9%B3%E5%AE%89%E5%AE%A3%E8%A8%80_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：用吃不完的枇杷做成枇杷膏不仅味道不错，还很止咳。\n[玩家姓名] ：吃枇杷膏要记得忌口，不然咳嗽会好得很慢!\n白起 回复 [玩家姓名] ： 放心，在你的监督下，我最近只吃微微辣。\n[玩家姓名] ：好吃就多吃点，至少要吃到不咳嗽的那一天哦。(恶魔低语）\n白起 回复 [玩家姓名] ： 已经吃完两罐了，感觉能当零食一直吃下去。\n[玩家姓名] ：可我少放了很多糖诶，是不是只要是我自制的你都会很喜欢0.0\n白起 回复 [玩家姓名] ： 不用假设，这是最重要的原因。",
    "description": "白起 ：用吃不完的枇杷做成枇杷膏不仅味道不错，还很止咳。\n[玩家姓名] ：吃枇杷膏要记得忌口，不然咳嗽会好得很慢!\n白起 回复 [玩家姓名] ： 放心，在你的监督下，我最近只吃微微辣。\n[玩家姓名] ：好吃就多吃点，至少要吃到不咳嗽的那一天哦。(恶魔低语）\n白起 回复 [玩家姓名] ： 已经吃完两罐了，感觉能当零食一直吃下去。\n[玩家姓名] ：可我少放了很多糖诶，是不是只要是我自制的你都会很喜欢0.0\n白起 回复 [玩家姓名] ： 不用假设，这是最重要的原因。",
    "tags": [],
    "title": "枇杷膏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-06-16-00-00-00_%E6%9E%87%E6%9D%B7%E8%86%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-罗网拿卡解锁",
    "description": "获取途径：SSR-罗网拿卡解锁",
    "tags": [
      "SSR-罗网"
    ],
    "title": "比赛前奏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0214_%E6%AF%94%E8%B5%9B%E5%89%8D%E5%A5%8F_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在圆珠笔的笔身里找到了我的女孩塞的小小纸条。\n[玩家姓名] ：恭喜白警官找到了我留的小小彩蛋，请下班后及时领取亲亲奖励~\n白起 回复 [玩家姓名] ： 亲亲是日常奖励，今天应该升级了。\n[玩家姓名] ：我以为至少要几天你才能发现这份惊喜，我可是把纸条藏在了笔身最里面诶！\n白起 回复 [玩家姓名] ： 可能和你有关的事，我的直觉都会超常发挥。\n[玩家姓名] ：是什么任务无聊到让我们白警官把笔都拆开了——\n白起 回复 [玩家姓名] ： 这季度的总结报告。幸好有你的小纸条陪我。",
    "description": "白起 ：在圆珠笔的笔身里找到了我的女孩塞的小小纸条。\n[玩家姓名] ：恭喜白警官找到了我留的小小彩蛋，请下班后及时领取亲亲奖励~\n白起 回复 [玩家姓名] ： 亲亲是日常奖励，今天应该升级了。\n[玩家姓名] ：我以为至少要几天你才能发现这份惊喜，我可是把纸条藏在了笔身最里面诶！\n白起 回复 [玩家姓名] ： 可能和你有关的事，我的直觉都会超常发挥。\n[玩家姓名] ：是什么任务无聊到让我们白警官把笔都拆开了——\n白起 回复 [玩家姓名] ： 这季度的总结报告。幸好有你的小纸条陪我。",
    "tags": [],
    "title": "小小纸条",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-06-23-00-00-00_%E5%B0%8F%E5%B0%8F%E7%BA%B8%E6%9D%A1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-罗网进化解锁",
    "description": "获取途径：SSR-罗网进化解锁",
    "tags": [
      "SSR-罗网"
    ],
    "title": "美味调查",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0215_%E7%BE%8E%E5%91%B3%E8%B0%83%E6%9F%A5_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：买齐了食材，回家煮火锅。\n[玩家姓名] ：现在外面要排长队，我们还是在家吃吧。\n白起 回复 [玩家姓名] ： 嗯，家里有专属包厢双人座。\n[玩家姓名] ：哼哼，你是不是馋了想用火锅涮泡面吃？\n白起 回复 [玩家姓名] ： 这两周都是健康饮食，希望组织可以奖励一次。\n[玩家姓名] ：我们不是几天前才从超市扛了好几大袋吃的带回家！居然都吃完了吗？\n白起 回复 [玩家姓名] ： 可能因为这几天我们都在家一起做饭，这个好习惯可以继续保持。",
    "description": "白起 ：买齐了食材，回家煮火锅。\n[玩家姓名] ：现在外面要排长队，我们还是在家吃吧。\n白起 回复 [玩家姓名] ： 嗯，家里有专属包厢双人座。\n[玩家姓名] ：哼哼，你是不是馋了想用火锅涮泡面吃？\n白起 回复 [玩家姓名] ： 这两周都是健康饮食，希望组织可以奖励一次。\n[玩家姓名] ：我们不是几天前才从超市扛了好几大袋吃的带回家！居然都吃完了吗？\n白起 回复 [玩家姓名] ： 可能因为这几天我们都在家一起做饭，这个好习惯可以继续保持。",
    "tags": [],
    "title": "家庭火锅",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-07-07-00-00-00_%E5%AE%B6%E5%BA%AD%E7%81%AB%E9%94%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-生命凯歌拿卡解锁",
    "description": "获取途径：SSR-生命凯歌拿卡解锁",
    "tags": [
      "SSR-生命凯歌"
    ],
    "title": "拼装模玩",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0216_%E6%8B%BC%E8%A3%85%E6%A8%A1%E7%8E%A9_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：地铁的露天扶梯乘到一半坏了，顺手捞下一个站在上面不敢动的小学生。\n[玩家姓名] ：小小电梯，困不住我们白Sir。\n白起 回复 [玩家姓名] ： 当然，晚上的约会，我不会迟到。\n[玩家姓名] ：表扬这位小学生的安全意识！！\n白起 回复 [玩家姓名] ： 表扬过了，还奖励了一包糖。\n[玩家姓名] ：我也想被白警官“捞走”……\n白起 回复 [玩家姓名] ： 还有五分钟，准时上门捞你。",
    "description": "白起 ：地铁的露天扶梯乘到一半坏了，顺手捞下一个站在上面不敢动的小学生。\n[玩家姓名] ：小小电梯，困不住我们白Sir。\n白起 回复 [玩家姓名] ： 当然，晚上的约会，我不会迟到。\n[玩家姓名] ：表扬这位小学生的安全意识！！\n白起 回复 [玩家姓名] ： 表扬过了，还奖励了一包糖。\n[玩家姓名] ：我也想被白警官“捞走”……\n白起 回复 [玩家姓名] ： 还有五分钟，准时上门捞你。",
    "tags": [],
    "title": "路过顺手",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-07-14-00-00-00_%E8%B7%AF%E8%BF%87%E9%A1%BA%E6%89%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-生命凯歌进化解锁",
    "description": "获取途径：SSR-生命凯歌进化解锁",
    "tags": [
      "SSR-生命凯歌"
    ],
    "title": "人鱼滤镜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0217_%E4%BA%BA%E9%B1%BC%E6%BB%A4%E9%95%9C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在开满花的树上乘凉，结果从树梢飞下来三只小猫。\n[玩家姓名] ：请问今天这场小猫雨是什么花色呢？\n白起 回复 [玩家姓名] ： 一只橘白，一只玳瑁，最后那只纯白带点黑。我拍了照片，晚上可以一起看。\n[玩家姓名] ：看来今日天气是晴转小猫~\n白起 回复 [玩家姓名] ： 咳，从体型来看，是晴转大猫，伴有大量落花。\n[玩家姓名] ：真好啊！我也想遇见这种从天而降的小猫！\n白起 回复 [玩家姓名] ： 小猫跑掉了，但我在飞去找你的路上了。",
    "description": "白起 ：在开满花的树上乘凉，结果从树梢飞下来三只小猫。\n[玩家姓名] ：请问今天这场小猫雨是什么花色呢？\n白起 回复 [玩家姓名] ： 一只橘白，一只玳瑁，最后那只纯白带点黑。我拍了照片，晚上可以一起看。\n[玩家姓名] ：看来今日天气是晴转小猫~\n白起 回复 [玩家姓名] ： 咳，从体型来看，是晴转大猫，伴有大量落花。\n[玩家姓名] ：真好啊！我也想遇见这种从天而降的小猫！\n白起 回复 [玩家姓名] ： 小猫跑掉了，但我在飞去找你的路上了。",
    "tags": [],
    "title": "晴转小猫",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-07-21-00-00-00_%E6%99%B4%E8%BD%AC%E5%B0%8F%E7%8C%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SR-人间攘攘进化解锁",
    "description": "获取途径：SR-人间攘攘进化解锁",
    "tags": [
      "SR-人间攘攘"
    ],
    "title": "不见不散",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0218_%E4%B8%8D%E8%A7%81%E4%B8%8D%E6%95%A3_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：路上有几辆摩托车被偷走了轮子，第一眼还以为是一排摩托艇。\n[玩家姓名] ：小黑没事吧？我们要保护好它，不能让它也变成摩托艇。\n白起 回复 [玩家姓名] ： 今天就骑小黑去接你，顺便向你证明一下它的“车”身安全。\n[玩家姓名] ：虽然感觉车主很可怜，还是忍不住笑出了声，希望小偷快点落网！\n白起 回复 [玩家姓名] ： 车主本人也觉得很好笑，而且不用担心，车轮最后找到了。\n[玩家姓名] ：仔细一看，“摩托艇”上还睡着一只小猫~\n白起 回复 [玩家姓名] ： 这只猫很可能目击了车轮被偷的过程，可惜办案人员听不懂小猫的证词。",
    "description": "白起 ：路上有几辆摩托车被偷走了轮子，第一眼还以为是一排摩托艇。\n[玩家姓名] ：小黑没事吧？我们要保护好它，不能让它也变成摩托艇。\n白起 回复 [玩家姓名] ： 今天就骑小黑去接你，顺便向你证明一下它的“车”身安全。\n[玩家姓名] ：虽然感觉车主很可怜，还是忍不住笑出了声，希望小偷快点落网！\n白起 回复 [玩家姓名] ： 车主本人也觉得很好笑，而且不用担心，车轮最后找到了。\n[玩家姓名] ：仔细一看，“摩托艇”上还睡着一只小猫~\n白起 回复 [玩家姓名] ： 这只猫很可能目击了车轮被偷的过程，可惜办案人员听不懂小猫的证词。",
    "tags": [],
    "title": "摩托艇",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-08-04-00-00-00_%E6%91%A9%E6%89%98%E8%89%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：ER-倾慕之人四阶解锁",
    "description": "获取途径：ER-倾慕之人四阶解锁",
    "tags": [
      "ER-倾慕之人"
    ],
    "title": "真假陶瓷画",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0219_%E7%9C%9F%E5%81%87%E9%99%B6%E7%93%B7%E7%94%BB_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：热饭、冲咖啡和整理案件同时进行的后果就是：得到一碗咖啡粉饭，和一杯热水。\n[玩家姓名] ：那也太惨了！我重新给你点一份好吃的外卖吧~\n白起 回复 [玩家姓名] ： 不用，没浪费你做的午饭，我全吃完了。\n[玩家姓名] ：噗……那白警官该不会真的吃了这份咖啡味的饭吧！\n白起 回复 [玩家姓名] ： ……吃了。只能说很有提神的功效。\n[玩家姓名] ：白警官用餐的时间就不要这么“高效利用”啦！\n白起 回复 [玩家姓名] ： 今天是个意外，我只是想准时下班去接你。",
    "description": "白起 ：热饭、冲咖啡和整理案件同时进行的后果就是：得到一碗咖啡粉饭，和一杯热水。\n[玩家姓名] ：那也太惨了！我重新给你点一份好吃的外卖吧~\n白起 回复 [玩家姓名] ： 不用，没浪费你做的午饭，我全吃完了。\n[玩家姓名] ：噗……那白警官该不会真的吃了这份咖啡味的饭吧！\n白起 回复 [玩家姓名] ： ……吃了。只能说很有提神的功效。\n[玩家姓名] ：白警官用餐的时间就不要这么“高效利用”啦！\n白起 回复 [玩家姓名] ： 今天是个意外，我只是想准时下班去接你。",
    "tags": [],
    "title": "一心三用",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-08-11-00-00-00_%E4%B8%80%E5%BF%83%E4%B8%89%E7%94%A8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2025夏活直播线下电话",
    "description": "获取途径：2025夏活直播线下电话",
    "tags": [],
    "title": "炽港夜行",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0072_%E7%82%BD%E6%B8%AF%E5%A4%9C%E8%A1%8C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：从篮球场无缝切换到排球场的结果就是，球过来时下意识又投回去了。\n[玩家姓名] ：哈哈哈事实证明，肌肉记忆总是会比脑子快一步\\~\n白起 回复 [玩家姓名] ： 嗯，就像每次走在你旁边，会不自觉地牵紧你的手。\n[玩家姓名] ：有点好奇，当时场上其他人是什么表情。\n白起 回复 [玩家姓名] ： 顾征笑得很大声，不过我很快让他笑不出来了。\n[玩家姓名] ：虽然出现了点小插曲，白警官后面还是成功地大杀四方啦！\n白起 回复 [玩家姓名] ： 你在场边给我加油，当然要好好发挥。",
    "description": "白起 ：从篮球场无缝切换到排球场的结果就是，球过来时下意识又投回去了。\n[玩家姓名] ：哈哈哈事实证明，肌肉记忆总是会比脑子快一步\\~\n白起 回复 [玩家姓名] ： 嗯，就像每次走在你旁边，会不自觉地牵紧你的手。\n[玩家姓名] ：有点好奇，当时场上其他人是什么表情。\n白起 回复 [玩家姓名] ： 顾征笑得很大声，不过我很快让他笑不出来了。\n[玩家姓名] ：虽然出现了点小插曲，白警官后面还是成功地大杀四方啦！\n白起 回复 [玩家姓名] ： 你在场边给我加油，当然要好好发挥。",
    "tags": [],
    "title": "排球和篮球",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-08-18-00-00-00_%E6%8E%92%E7%90%83%E5%92%8C%E7%AF%AE%E7%90%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2026元旦视频",
    "description": "获取途径：2026元旦视频",
    "tags": [],
    "title": "美好如常",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0073_%E7%BE%8E%E5%A5%BD%E5%A6%82%E5%B8%B8_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：雨天从家门口随便拿了把伞，没想到打开是个巨大的“蘑菇”。\n[玩家姓名] ：不止有蘑菇伞哦，我还买了小花、四叶草……作为我们雨天的备选\\~\n白起 回复 [玩家姓名] ： 那希望这场雨能多下几天，给它们多一点出场机会。\n[玩家姓名] ：到家时看到蘑菇充气伞被晾在门口，就知道白警官已经到家啦。\n白起 回复 [玩家姓名] ： 可能它也在等另一把蘑菇伞。\n[玩家姓名] ：蘑菇形状的充气雨伞是不是可可爱爱？\n白起 回复 [玩家姓名] ： 嗯，可爱的人连用的雨伞都是可爱的。",
    "description": "白起 ：雨天从家门口随便拿了把伞，没想到打开是个巨大的“蘑菇”。\n[玩家姓名] ：不止有蘑菇伞哦，我还买了小花、四叶草……作为我们雨天的备选\\~\n白起 回复 [玩家姓名] ： 那希望这场雨能多下几天，给它们多一点出场机会。\n[玩家姓名] ：到家时看到蘑菇充气伞被晾在门口，就知道白警官已经到家啦。\n白起 回复 [玩家姓名] ： 可能它也在等另一把蘑菇伞。\n[玩家姓名] ：蘑菇形状的充气雨伞是不是可可爱爱？\n白起 回复 [玩家姓名] ： 嗯，可爱的人连用的雨伞都是可爱的。",
    "tags": [],
    "title": "可爱雨伞",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-09-01-00-00-00_%E5%8F%AF%E7%88%B1%E9%9B%A8%E4%BC%9E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-共炽风暴进化解锁",
    "description": "获取途径：SSR-共炽风暴进化解锁",
    "tags": [
      "SSR-共炽风暴"
    ],
    "title": "加班夜宵",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0220_%E5%8A%A0%E7%8F%AD%E5%A4%9C%E5%AE%B5_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：鱼塘里“禁止捕鱼”的牌子旁边，一只夜鹭正在“顶风作案”。\n[玩家姓名] ：夜鹭不懂人类的文字，所以才这么“光明正大\"！\n白起 回复 [玩家姓名] ： 有道理，不过就算看懂了，估计它也会明知故犯。\n[玩家姓名] ：哈哈哈所以最后这只嚣张的“法外狂徒”认识到错误了吗？\n白起 回复 [玩家姓名] ： 因为是保护动物，鱼塘主也拿它没办法，只能试图用小鱼干来感化它了。\n[玩家姓名] ：哇，这么看夜鹜捕鱼是不是很厉害？\n白起 回复 [玩家姓名] ： 当然，就是因为厉害，所以鱼塘老板很心痛。",
    "description": "白起 ：鱼塘里“禁止捕鱼”的牌子旁边，一只夜鹭正在“顶风作案”。\n[玩家姓名] ：夜鹭不懂人类的文字，所以才这么“光明正大\"！\n白起 回复 [玩家姓名] ： 有道理，不过就算看懂了，估计它也会明知故犯。\n[玩家姓名] ：哈哈哈所以最后这只嚣张的“法外狂徒”认识到错误了吗？\n白起 回复 [玩家姓名] ： 因为是保护动物，鱼塘主也拿它没办法，只能试图用小鱼干来感化它了。\n[玩家姓名] ：哇，这么看夜鹜捕鱼是不是很厉害？\n白起 回复 [玩家姓名] ： 当然，就是因为厉害，所以鱼塘老板很心痛。",
    "tags": [],
    "title": "禁止捕鱼",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-09-08-00-00-00_%E7%A6%81%E6%AD%A2%E6%8D%95%E9%B1%BC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：八周年线下电话",
    "description": "获取途径：八周年线下电话",
    "tags": [],
    "title": "纸飞机的告白",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0074_%E7%BA%B8%E9%A3%9E%E6%9C%BA%E7%9A%84%E5%91%8A%E7%99%BD_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：视频通话能够提高写报告的效率。\n[玩家姓名] ：明明聊着聊着我们就都把工作忘了QAQ\n白起 回复 [玩家姓名] ： 咳咳，那我买点夜宵带给你，晚上我们再一起努力。\n[玩家姓名] ：可我每次抬头你都盯着镜头，这样真的能提高效率吗？\n白起 回复 [玩家姓名] ： 嗯，报告很无聊，需要看你充电。\n[玩家姓名] ：感觉屏幕里的你键盘都要敲出火星啦！\n白起 回复 [玩家姓名] ： 因为想快点写完去见你。",
    "description": "白起 ：视频通话能够提高写报告的效率。\n[玩家姓名] ：明明聊着聊着我们就都把工作忘了QAQ\n白起 回复 [玩家姓名] ： 咳咳，那我买点夜宵带给你，晚上我们再一起努力。\n[玩家姓名] ：可我每次抬头你都盯着镜头，这样真的能提高效率吗？\n白起 回复 [玩家姓名] ： 嗯，报告很无聊，需要看你充电。\n[玩家姓名] ：感觉屏幕里的你键盘都要敲出火星啦！\n白起 回复 [玩家姓名] ： 因为想快点写完去见你。",
    "tags": [],
    "title": "高效方法",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-09-15-00-00-00_%E9%AB%98%E6%95%88%E6%96%B9%E6%B3%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2026情人节电话",
    "description": "获取途径：2026情人节电话",
    "tags": [],
    "title": "触风以吻",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0075_%E8%A7%A6%E9%A3%8E%E4%BB%A5%E5%90%BB_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：回家路上，被销售拉进了一家可以定制图案的T恤店。\n[玩家姓名] ：白Sir怎么会落入了销售的陷阱！\n白起 回复 [玩家姓名] ： 他说店里有很多好看的情侣款，我觉得可以试试OvO\n[玩家姓名] ：都有什么图案啊？\n白起 回复 [玩家姓名] ： 有不少你喜欢的卡通角色，我给你带了几件换着穿。\n[玩家姓名] ：看你发的照片，T恤好好看！我也想定制一件了。\n白起 回复 [玩家姓名] ： 晚上散步的时候，我带你去看看。",
    "description": "白起 ：回家路上，被销售拉进了一家可以定制图案的T恤店。\n[玩家姓名] ：白Sir怎么会落入了销售的陷阱！\n白起 回复 [玩家姓名] ： 他说店里有很多好看的情侣款，我觉得可以试试OvO\n[玩家姓名] ：都有什么图案啊？\n白起 回复 [玩家姓名] ： 有不少你喜欢的卡通角色，我给你带了几件换着穿。\n[玩家姓名] ：看你发的照片，T恤好好看！我也想定制一件了。\n白起 回复 [玩家姓名] ： 晚上散步的时候，我带你去看看。",
    "tags": [],
    "title": "定制T恤",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-09-29-00-00-00_%E5%AE%9A%E5%88%B6t%E6%81%A4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2026春节视频",
    "description": "获取途径：2026春节视频",
    "tags": [],
    "title": "星月有盼",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0076_%E6%98%9F%E6%9C%88%E6%9C%89%E7%9B%BC_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：原来吃到不甜的水果，也有一套完整的“拯救”方案。\n[玩家姓名] ：紧急做了茶渍水蜜桃，不知道还有没有别的办法。\n白起 回复 [玩家姓名] ： 听说有些地方会放辣椒盐，我们也可以试试。\n[玩家姓名] ：“施救”之后的茶渍水蜜桃太好吃了，甚至想专门买点不甜的水果来做。\n白起 回复 [玩家姓名] ： 那我们今天就不用技巧选水果，一起去菜市场开“盲盒”怎么样？\n[玩家姓名] ：就是救回来之后变成了另一种风味，和预想的甜甜水果不一样了QAQ\n白起 回复 [玩家姓名] ： 没关系，我已经定好了你喜欢的蛋糕，应该可以满足你期待的甜味。",
    "description": "白起 ：原来吃到不甜的水果，也有一套完整的“拯救”方案。\n[玩家姓名] ：紧急做了茶渍水蜜桃，不知道还有没有别的办法。\n白起 回复 [玩家姓名] ： 听说有些地方会放辣椒盐，我们也可以试试。\n[玩家姓名] ：“施救”之后的茶渍水蜜桃太好吃了，甚至想专门买点不甜的水果来做。\n白起 回复 [玩家姓名] ： 那我们今天就不用技巧选水果，一起去菜市场开“盲盒”怎么样？\n[玩家姓名] ：就是救回来之后变成了另一种风味，和预想的甜甜水果不一样了QAQ\n白起 回复 [玩家姓名] ： 没关系，我已经定好了你喜欢的蛋糕，应该可以满足你期待的甜味。",
    "tags": [],
    "title": "茶渍水果",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-10-06-00-00-00_%E8%8C%B6%E6%B8%8D%E6%B0%B4%E6%9E%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2026除夕线下电话",
    "description": "获取途径：2026除夕线下电话",
    "tags": [],
    "title": "幸运物拼豆",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0077_%E5%B9%B8%E8%BF%90%E7%89%A9%E6%8B%BC%E8%B1%86_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在火车上打着瞌睡，听到了一声集合哨。\n[玩家姓名] ：等下我接到你之后，要不要回家继续补觉？\n白起 回复 [玩家姓名] ： 不用，想到马上能见到你，我已经精神了不少。\n[玩家姓名] ：火车上怎么会突然有哨响呢？\n白起 回复 [玩家姓名] ： 是小朋友在闹着玩。但我回头看他之后，他就安静了。\n[玩家姓名] ：噗，白警官不会突然弹射站起来了吧？\n白起 回复 [玩家姓名] ： 没那么夸张，只是下意识坐正了。",
    "description": "白起 ：在火车上打着瞌睡，听到了一声集合哨。\n[玩家姓名] ：等下我接到你之后，要不要回家继续补觉？\n白起 回复 [玩家姓名] ： 不用，想到马上能见到你，我已经精神了不少。\n[玩家姓名] ：火车上怎么会突然有哨响呢？\n白起 回复 [玩家姓名] ： 是小朋友在闹着玩。但我回头看他之后，他就安静了。\n[玩家姓名] ：噗，白警官不会突然弹射站起来了吧？\n白起 回复 [玩家姓名] ： 没那么夸张，只是下意识坐正了。",
    "tags": [],
    "title": "本能反应",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-10-13-00-00-00_%E6%9C%AC%E8%83%BD%E5%8F%8D%E5%BA%94/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-默利哀拿卡解锁",
    "description": "获取途径：SSR-默利哀拿卡解锁",
    "tags": [
      "SSR-默利哀"
    ],
    "title": "犯困挑战",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0221_%E7%8A%AF%E5%9B%B0%E6%8C%91%E6%88%98_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：以后不能买太大众款的箱子了。\n[玩家姓名] ：咦？是有人拿错了吗？\n白起 回复 [玩家姓名] ： 嗯，还好箱子上有道飞飞啃的牙印，即刻追回了。\n[玩家姓名] ：咦，不是前两天才在你箱子上挂了个我做的行李牌吗……?\n白起 回复 [玩家姓名] ： 我怕蹭脏，取下来塞包里了。\n[玩家姓名] ：在换箱子之前，我在你箱子上涂个小狼作为记号吧\\~(^_^)v\n白起 回复 [玩家姓名] ： 可以，但边上再加只小免会更有辨识度。",
    "description": "白起 ：以后不能买太大众款的箱子了。\n[玩家姓名] ：咦？是有人拿错了吗？\n白起 回复 [玩家姓名] ： 嗯，还好箱子上有道飞飞啃的牙印，即刻追回了。\n[玩家姓名] ：咦，不是前两天才在你箱子上挂了个我做的行李牌吗……?\n白起 回复 [玩家姓名] ： 我怕蹭脏，取下来塞包里了。\n[玩家姓名] ：在换箱子之前，我在你箱子上涂个小狼作为记号吧\\~(^_^)v\n白起 回复 [玩家姓名] ： 可以，但边上再加只小免会更有辨识度。",
    "tags": [],
    "title": "箱子风波",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-10-27-00-00-00_%E7%AE%B1%E5%AD%90%E9%A3%8E%E6%B3%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-默利哀进化解锁",
    "description": "获取途径：SSR-默利哀进化解锁",
    "tags": [
      "SSR-默利哀"
    ],
    "title": "睡眠质量",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0222_%E7%9D%A1%E7%9C%A0%E8%B4%A8%E9%87%8F_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：看了一遍毛绒店里店员复活玩偶的手法，现在很有信心。\n[玩家姓名] ：哦？整个家里的玩偶们都排好队在准备和白sir报数了。\n白起 回复 [玩家姓名] ： 听起来挑战不小，但这次我会全部拿下。\n[玩家姓名] ：噗，白警官是要一雪前耻，把那些变得不好看的玩偶都变回来？\n白起 回复 [玩家姓名] ： 嗯，自从那只小狼玩偶变丑，就没见你抱着它玩了。\n[玩家姓名] ：你有什么娃娃坏掉了吗？\n白起 回复 [玩家姓名] ： 是看你包上挂的小狼玩偶炸毛了，所以想试试。",
    "description": "白起 ：看了一遍毛绒店里店员复活玩偶的手法，现在很有信心。\n[玩家姓名] ：哦？整个家里的玩偶们都排好队在准备和白sir报数了。\n白起 回复 [玩家姓名] ： 听起来挑战不小，但这次我会全部拿下。\n[玩家姓名] ：噗，白警官是要一雪前耻，把那些变得不好看的玩偶都变回来？\n白起 回复 [玩家姓名] ： 嗯，自从那只小狼玩偶变丑，就没见你抱着它玩了。\n[玩家姓名] ：你有什么娃娃坏掉了吗？\n白起 回复 [玩家姓名] ： 是看你包上挂的小狼玩偶炸毛了，所以想试试。",
    "tags": [],
    "title": "复原玩偶",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-11-03-00-00-00_%E5%A4%8D%E5%8E%9F%E7%8E%A9%E5%81%B6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "娃娃机",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0223_%E5%A8%83%E5%A8%83%E6%9C%BA_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：在阳光下浪费一个上午的感觉不错。\n[玩家姓名] ：草坪+日光浴，我单方面宣布它们在我心里排好睡前三……\n白起 回复 [玩家姓名] ： 白起排第几？\n[玩家姓名] ：如果不是小鸟前来“控诉”我们霸占了它们的地盘，再浪费一个下午也不是问题QAQ\n白起 回复 [玩家姓名] ： 在阳光下浪费一个上午的感觉不错。\n[玩家姓名] ：虽然说是躺在草坪上放空，但据我观察，我们都偷偷“胡思乱想”了哦。\n白起 回复 [玩家姓名] ： 胡思乱想”到的东西，我都用行动告诉你了，应该算正大光明。",
    "description": "白起 ：在阳光下浪费一个上午的感觉不错。\n[玩家姓名] ：草坪+日光浴，我单方面宣布它们在我心里排好睡前三……\n白起 回复 [玩家姓名] ： 白起排第几？\n[玩家姓名] ：如果不是小鸟前来“控诉”我们霸占了它们的地盘，再浪费一个下午也不是问题QAQ\n白起 回复 [玩家姓名] ： 在阳光下浪费一个上午的感觉不错。\n[玩家姓名] ：虽然说是躺在草坪上放空，但据我观察，我们都偷偷“胡思乱想”了哦。\n白起 回复 [玩家姓名] ： 胡思乱想”到的东西，我都用行动告诉你了，应该算正大光明。",
    "tags": [],
    "title": "日光浴",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-11-10-00-00-00_%E6%97%A5%E5%85%89%E6%B5%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "夸奖同事",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0224_%E5%A4%B8%E5%A5%96%E5%90%8C%E4%BA%8B_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：食堂新添了几台自助泡面机，改天试试。\n[玩家姓名] ：怎么还发朋友圈，这个白起一直在挑衅我。\n白起 回复 [玩家姓名] ： 不是“挑衅”，是明示长官小姐多来署里监督。\n[玩家姓名] ：申请给机器添加摄像头功能，一旦监测到白警官使用频繁就自动上报家属。\n白起 回复 [玩家姓名] ： 不用这么麻烦，在给家属报备这件事上我已经很熟练了。\n[玩家姓名] ：该不会这一试就爱上了吧Σ(·ロ·；)\n白起 回复 [玩家姓名] ： 不会，我很听话0v0",
    "description": "白起 ：食堂新添了几台自助泡面机，改天试试。\n[玩家姓名] ：怎么还发朋友圈，这个白起一直在挑衅我。\n白起 回复 [玩家姓名] ： 不是“挑衅”，是明示长官小姐多来署里监督。\n[玩家姓名] ：申请给机器添加摄像头功能，一旦监测到白警官使用频繁就自动上报家属。\n白起 回复 [玩家姓名] ： 不用这么麻烦，在给家属报备这件事上我已经很熟练了。\n[玩家姓名] ：该不会这一试就爱上了吧Σ(·ロ·；)\n白起 回复 [玩家姓名] ： 不会，我很听话0v0",
    "tags": [],
    "title": "自助泡面",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-11-24-00-00-00_%E8%87%AA%E5%8A%A9%E6%B3%A1%E9%9D%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "生活教练",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0225_%E7%94%9F%E6%B4%BB%E6%95%99%E7%BB%83_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：……偶尔也会睡不醒。\n[玩家姓名] ：偶尔也会看到白警官迷迷糊糊地“已读乱回”~\n白起 回复 [玩家姓名] ： 你就在我怀里，我的下意识当然只与你有关。\n[玩家姓名] ：是因为做了一个好梦吗？\n白起 回复 [玩家姓名] ： 梦境和现实都有你，我是有点分不清。\n[玩家姓名] ：嘿嘿，我拍了好几张你炸毛睡眼惺讼的样子，超可爱!\n白起 回复 [玩家姓名] ： 那我相册里这样的梦夜是超无敌可爱。",
    "description": "白起 ：……偶尔也会睡不醒。\n[玩家姓名] ：偶尔也会看到白警官迷迷糊糊地“已读乱回”~\n白起 回复 [玩家姓名] ： 你就在我怀里，我的下意识当然只与你有关。\n[玩家姓名] ：是因为做了一个好梦吗？\n白起 回复 [玩家姓名] ： 梦境和现实都有你，我是有点分不清。\n[玩家姓名] ：嘿嘿，我拍了好几张你炸毛睡眼惺讼的样子，超可爱!\n白起 回复 [玩家姓名] ： 那我相册里这样的梦夜是超无敌可爱。",
    "tags": [],
    "title": "已读乱回",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-12-01-00-00-00_%E5%B7%B2%E8%AF%BB%E4%B9%B1%E5%9B%9E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "旧衣服",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0226_%E6%97%A7%E8%A1%A3%E6%9C%8D_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：见过猫咖狗咖，“玩具咖啡厅”倒还是第一次听说。\n[玩家姓名] ：所以，刚才那一杯“小火箭拿铁”好喝吗？\n白起 回复 [玩家姓名] ： 有点苦，但里面的跳跳糖又中和了那一点。\n[玩家姓名] ：能一边放松一边玩玩具的感觉很不错啊，很有童趣~\n白起 回复 [玩家姓名] ： 确实，最关键的是能和你一起回忆彼此的童年。\n[玩家姓名] ：事实证明不仅对小孩子，还有很多大人也喜欢来这里~\n白起 回复 [玩家姓名] ： 那我们之后可以多来几次。",
    "description": "白起 ：见过猫咖狗咖，“玩具咖啡厅”倒还是第一次听说。\n[玩家姓名] ：所以，刚才那一杯“小火箭拿铁”好喝吗？\n白起 回复 [玩家姓名] ： 有点苦，但里面的跳跳糖又中和了那一点。\n[玩家姓名] ：能一边放松一边玩玩具的感觉很不错啊，很有童趣~\n白起 回复 [玩家姓名] ： 确实，最关键的是能和你一起回忆彼此的童年。\n[玩家姓名] ：事实证明不仅对小孩子，还有很多大人也喜欢来这里~\n白起 回复 [玩家姓名] ： 那我们之后可以多来几次。",
    "tags": [],
    "title": "玩具咖啡厅",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-12-08-00-00-00_%E7%8E%A9%E5%85%B7%E5%92%96%E5%95%A1%E5%8E%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "发呆时间",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0227_%E5%8F%91%E5%91%86%E6%97%B6%E9%97%B4_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天遇到个案子，小偷和看门大鹅展开了激烈战斗，大鹅胜。\n[玩家姓名] ：大鹅战斗力超级强的，村霸排行榜常年登顶。\n白起 回复 [玩家姓名] ： 现在看来护院也是一把好手。\n[玩家姓名] ：勇敢鹅鹅最后得到表扬了吗？\n白起 回复 [玩家姓名] ： 被奖励了最喜欢的蔬菜拼盘，吃的挺开心。\n[玩家姓名] ：看家的狗狗很常见，没想到还会有“看家鹅”！\n白起 回复 [玩家姓名] ： 事后听大鹅的主人说，是因为小偷翻墙时踩到了大鹅的窝。",
    "description": "白起 ：今天遇到个案子，小偷和看门大鹅展开了激烈战斗，大鹅胜。\n[玩家姓名] ：大鹅战斗力超级强的，村霸排行榜常年登顶。\n白起 回复 [玩家姓名] ： 现在看来护院也是一把好手。\n[玩家姓名] ：勇敢鹅鹅最后得到表扬了吗？\n白起 回复 [玩家姓名] ： 被奖励了最喜欢的蔬菜拼盘，吃的挺开心。\n[玩家姓名] ：看家的狗狗很常见，没想到还会有“看家鹅”！\n白起 回复 [玩家姓名] ： 事后听大鹅的主人说，是因为小偷翻墙时踩到了大鹅的窝。",
    "tags": [],
    "title": "看门大鹅",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-12-22-00-00-00_%E7%9C%8B%E9%97%A8%E5%A4%A7%E9%B9%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "火车风景",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0228_%E7%81%AB%E8%BD%A6%E9%A3%8E%E6%99%AF_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：放在桌上的香蕉，一夜过去就多出很多黑点。\n[玩家姓名] ：我听说，出现黑点是因为每晚香蕉们都会在果盘里进行秘密拳击赛。\n白起 回复 [玩家姓名] ： 那黑点多的就是失败者了，我把它们吃掉了，把“拳王”留给你。\n[玩家姓名] ：是我特地留了一晚，据说长出一些斑点的香蕉才更美味！\n白起 回复 [玩家姓名] ： 尝了一个是很甜，看来香蕉也不可貌相。\n[玩家姓名] ：有没有感觉，这个斑点和你今天的潮服花色很像！\n白起 回复 [玩家姓名] ： 和香蕉“撞衫”，确实是第一次。",
    "description": "白起 ：放在桌上的香蕉，一夜过去就多出很多黑点。\n[玩家姓名] ：我听说，出现黑点是因为每晚香蕉们都会在果盘里进行秘密拳击赛。\n白起 回复 [玩家姓名] ： 那黑点多的就是失败者了，我把它们吃掉了，把“拳王”留给你。\n[玩家姓名] ：是我特地留了一晚，据说长出一些斑点的香蕉才更美味！\n白起 回复 [玩家姓名] ： 尝了一个是很甜，看来香蕉也不可貌相。\n[玩家姓名] ：有没有感觉，这个斑点和你今天的潮服花色很像！\n白起 回复 [玩家姓名] ： 和香蕉“撞衫”，确实是第一次。",
    "tags": [],
    "title": "香蕉斑点",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2025-12-29-00-00-00_%E9%A6%99%E8%95%89%E6%96%91%E7%82%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "计划内惊喜",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0229_%E8%AE%A1%E5%88%92%E5%86%85%E6%83%8A%E5%96%9C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：坐过山车时往下看了一眼，发现安全网上堆了不少游客落下的东西。\n[玩家姓名] ：不愧是白警官，坐过山车还能顺便观察一起“案发现场”。\n白起 回复 [玩家姓名] ： 职业习惯。也想着要是你有东西掉下去，我也能用风托住。\n[玩家姓名] ：好奇上面都有些什么东西，我完全没注意到。\n白起 回复 [玩家姓名] ： 基本都是钥匙、眼镜这种小东西……哦，还有一顶假发。\n[玩家姓名] ：你还有闲工夫往下看！我感觉自己全程都在心跳加快……\n白起 回复 [玩家姓名] ： 就看了一眼，其他时候都在看你。",
    "description": "白起 ：坐过山车时往下看了一眼，发现安全网上堆了不少游客落下的东西。\n[玩家姓名] ：不愧是白警官，坐过山车还能顺便观察一起“案发现场”。\n白起 回复 [玩家姓名] ： 职业习惯。也想着要是你有东西掉下去，我也能用风托住。\n[玩家姓名] ：好奇上面都有些什么东西，我完全没注意到。\n白起 回复 [玩家姓名] ： 基本都是钥匙、眼镜这种小东西……哦，还有一顶假发。\n[玩家姓名] ：你还有闲工夫往下看！我感觉自己全程都在心跳加快……\n白起 回复 [玩家姓名] ： 就看了一眼，其他时候都在看你。",
    "tags": [],
    "title": "安全网",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-01-05-00-00-00_%E5%AE%89%E5%85%A8%E7%BD%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "妙手训猫",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0230_%E5%A6%99%E6%89%8B%E8%AE%AD%E7%8C%AB_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：下班路上看到禁飞区有一只伪装成鸽子的无人机，顺手处理了。\n[玩家姓名] ：啊？这无人机是要做什么？\n白起 回复 [玩家姓名] ： 说是想寄情书。所以教育完机主后，我给他另外支了一招。\n[玩家姓名] ：火眼金睛啊白警官，一眼就识破了无人机的伪装！\n白起 回复 [玩家姓名] ： 主要是那只“鸽子”飞得太有规律了，反而显得反常。\n[玩家姓名] ：这手法还怪有创意的哈哈哈，最后怎么处理的?\n白起 回复 [玩家姓名] ： 我用风给它带下来交给同事了。经过这次，机主应该是“长记性”了。",
    "description": "白起 ：下班路上看到禁飞区有一只伪装成鸽子的无人机，顺手处理了。\n[玩家姓名] ：啊？这无人机是要做什么？\n白起 回复 [玩家姓名] ： 说是想寄情书。所以教育完机主后，我给他另外支了一招。\n[玩家姓名] ：火眼金睛啊白警官，一眼就识破了无人机的伪装！\n白起 回复 [玩家姓名] ： 主要是那只“鸽子”飞得太有规律了，反而显得反常。\n[玩家姓名] ：这手法还怪有创意的哈哈哈，最后怎么处理的?\n白起 回复 [玩家姓名] ： 我用风给它带下来交给同事了。经过这次，机主应该是“长记性”了。",
    "tags": [],
    "title": "白鸽无人机",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-01-19-00-00-00_%E7%99%BD%E9%B8%BD%E6%97%A0%E4%BA%BA%E6%9C%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "抢场地",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0231_%E6%8A%A2%E5%9C%BA%E5%9C%B0_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：今天去野外驻训时，来了位可爱的临时搭档。\n[玩家姓名] ：少见你用“可爱”来形容搭档难道说这位新成员并不是人类？\n白起 回复 [玩家姓名] ： 你猜对了，是只流浪小狗，现在正在我脚边打呼噜。\n[玩家姓名] ：是训练结束时跟你们一起合影的那只流浪小狗吗？可爱！\n白起 回复 [玩家姓名] ： 那接你下班时我带上它，晚点再带回局里给想领养的同事。\n[玩家姓名] ：这位临时搭档是来配合白警官练习对战技能的吗?\n白起 回复 [玩家姓名] ： 不是，它只负责卖萌和……啃我的鞋带。",
    "description": "白起 ：今天去野外驻训时，来了位可爱的临时搭档。\n[玩家姓名] ：少见你用“可爱”来形容搭档难道说这位新成员并不是人类？\n白起 回复 [玩家姓名] ： 你猜对了，是只流浪小狗，现在正在我脚边打呼噜。\n[玩家姓名] ：是训练结束时跟你们一起合影的那只流浪小狗吗？可爱！\n白起 回复 [玩家姓名] ： 那接你下班时我带上它，晚点再带回局里给想领养的同事。\n[玩家姓名] ：这位临时搭档是来配合白警官练习对战技能的吗?\n白起 回复 [玩家姓名] ： 不是，它只负责卖萌和……啃我的鞋带。",
    "tags": [],
    "title": "驻训搭档",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-01-26-00-00-00_%E9%A9%BB%E8%AE%AD%E6%90%AD%E6%A1%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "山谷漂流",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0232_%E5%B1%B1%E8%B0%B7%E6%BC%82%E6%B5%81_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：新头盔外形很酷，只是没想到前方对称的菱形花纹会被说很像一对眼睛。\n[玩家姓名] ：头戴的部分也很像一口就把白警官的脑袋含住的嘴哦~\n白起 回复 [玩家姓名] ： ……可以找机会给它选个耳朵配件。\n[玩家姓名] ：两道纹路很对称，又弯弯的，确实很像你笑起来的样子嘛。\n白起 回复 [玩家姓名] ： 那就再找找和你相似的头盔，配成一对。\n[玩家姓名] ：如果真的是眼睛就好了，你骑车时多一双眼睛就更安全了~\n白起 回复 [玩家姓名] ： 我车技很稳，再加上你送的头盔，百分百安全。",
    "description": "白起 ：新头盔外形很酷，只是没想到前方对称的菱形花纹会被说很像一对眼睛。\n[玩家姓名] ：头戴的部分也很像一口就把白警官的脑袋含住的嘴哦~\n白起 回复 [玩家姓名] ： ……可以找机会给它选个耳朵配件。\n[玩家姓名] ：两道纹路很对称，又弯弯的，确实很像你笑起来的样子嘛。\n白起 回复 [玩家姓名] ： 那就再找找和你相似的头盔，配成一对。\n[玩家姓名] ：如果真的是眼睛就好了，你骑车时多一双眼睛就更安全了~\n白起 回复 [玩家姓名] ： 我车技很稳，再加上你送的头盔，百分百安全。",
    "tags": [],
    "title": "头盔花纹",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-02-02-00-00-00_%E5%A4%B4%E7%9B%94%E8%8A%B1%E7%BA%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "收藏共享",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0233_%E6%94%B6%E8%97%8F%E5%85%B1%E4%BA%AB_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：特遣署专门放的宣传立牌昨晚被风放倒六次，又被热心群众扶起六次，今早发现时已经“光荣牺牲”了。\n[玩家姓名] ：白警官没有和风商量一下吗？\n白起 回复 [玩家姓名] ： 带来的损害不大，可以让风撒会儿欢。下次用得到的时候再合作。\n[玩家姓名] ：啊这……如果没有被扶起这么多次的话，是不是“受伤”还会轻一点？\n白起 回复 [玩家姓名] ： 是，所以唐朝说下次要在牌子上贴行字：别扶我，让我躺会儿。\n[玩家姓名] ：那牺牲的立牌后续被好好包扎了吗？\n白起 回复 [玩家姓名] ： 放心，它已经被后勤组修好了，预计下周可以重返岗位。",
    "description": "白起 ：特遣署专门放的宣传立牌昨晚被风放倒六次，又被热心群众扶起六次，今早发现时已经“光荣牺牲”了。\n[玩家姓名] ：白警官没有和风商量一下吗？\n白起 回复 [玩家姓名] ： 带来的损害不大，可以让风撒会儿欢。下次用得到的时候再合作。\n[玩家姓名] ：啊这……如果没有被扶起这么多次的话，是不是“受伤”还会轻一点？\n白起 回复 [玩家姓名] ： 是，所以唐朝说下次要在牌子上贴行字：别扶我，让我躺会儿。\n[玩家姓名] ：那牺牲的立牌后续被好好包扎了吗？\n白起 回复 [玩家姓名] ： 放心，它已经被后勤组修好了，预计下周可以重返岗位。",
    "tags": [],
    "title": "大风立牌",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-02-16-00-00-00_%E5%A4%A7%E9%A3%8E%E7%AB%8B%E7%89%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "拦路“匪崽”",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0234_%E6%8B%A6%E8%B7%AF%E5%8C%AA%E5%B4%BD_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：久违地坐了趟地铁，没想到机器吐出的地铁卡居然是宝剑造型。\n[玩家姓名] ：嘿嘿，这算不算“御剑出行”？\n白起 回复 [玩家姓名] ： 算“合法配剑”吧。\n[玩家姓名] ：这算不算白警官携带过的……最和平的武器?\n白起 回复 [玩家姓名] ： 希望所有的武器都能这么和平。\n[玩家姓名] ：现在的公交卡真的很有设计感，顺便一提，我也有同款哦！\n白起 回复 [玩家姓名] ： 看来下次一起坐公交，我们可以同时“亮剑”了。",
    "description": "白起 ：久违地坐了趟地铁，没想到机器吐出的地铁卡居然是宝剑造型。\n[玩家姓名] ：嘿嘿，这算不算“御剑出行”？\n白起 回复 [玩家姓名] ： 算“合法配剑”吧。\n[玩家姓名] ：这算不算白警官携带过的……最和平的武器?\n白起 回复 [玩家姓名] ： 希望所有的武器都能这么和平。\n[玩家姓名] ：现在的公交卡真的很有设计感，顺便一提，我也有同款哦！\n白起 回复 [玩家姓名] ： 看来下次一起坐公交，我们可以同时“亮剑”了。",
    "tags": [],
    "title": "公交卡造型",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-02-23-00-00-00_%E5%85%AC%E4%BA%A4%E5%8D%A1%E9%80%A0%E5%9E%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "牛仔游戏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0235_%E7%89%9B%E4%BB%94%E6%B8%B8%E6%88%8F_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：滑雪时，被小朋友问我是不是会飞。\n[玩家姓名] ：这题我会一一白警官的滑雪动作超级潇酒，就像飞一样~\n白起 回复 [玩家姓名] ： 那只是部分原因，主要原因是，他看到了你贴在我背后的翅膀刺绣贴。\n[玩家姓名] ：好可爱的问题！那最后你是怎么回答的呢?\n白起 回复 [玩家姓名] ： 我告诉他：平时可以，但刚才只是滑得快了点。\n[玩家姓名] ：哈哈哈我好像还看到他在求你带他飞一次。\n白起 回复 [玩家姓名] ： 嗯，不过我拒绝了，毕竟今天我只想带你飞。",
    "description": "白起 ：滑雪时，被小朋友问我是不是会飞。\n[玩家姓名] ：这题我会一一白警官的滑雪动作超级潇酒，就像飞一样~\n白起 回复 [玩家姓名] ： 那只是部分原因，主要原因是，他看到了你贴在我背后的翅膀刺绣贴。\n[玩家姓名] ：好可爱的问题！那最后你是怎么回答的呢?\n白起 回复 [玩家姓名] ： 我告诉他：平时可以，但刚才只是滑得快了点。\n[玩家姓名] ：哈哈哈我好像还看到他在求你带他飞一次。\n白起 回复 [玩家姓名] ： 嗯，不过我拒绝了，毕竟今天我只想带你飞。",
    "tags": [],
    "title": "滑雪飞行",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-03-02-00-00-00_%E6%BB%91%E9%9B%AA%E9%A3%9E%E8%A1%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "离别聚会",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0236_%E7%A6%BB%E5%88%AB%E8%81%9A%E4%BC%9A_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：忘了今天天文馆闭馆，星空电影没看成，只拿到了排片表。\n[玩家姓名] ：虽然没有电影，但倒映在玻璃幕墙的天空，也是一道独特的风景~\n白起 回复 [玩家姓名] ： 嗯，而且你喜欢的风景和你，我都一起拍下来了。\n[玩家姓名] ：没关系啦，我们可以按照排片表，躺在家里用投影仪看！\n白起 回复 [玩家姓名] ： 好，正好可以抱着你，消磨一整天。\n[玩家姓名] ：我已经把排片加入日程提醒，下次我们绝对不会再错过星空电影啦！\n白起 回复 [玩家姓名] ： 今天也不会错过什么，我们可以执行Plan B，去山顶看星空。",
    "description": "白起 ：忘了今天天文馆闭馆，星空电影没看成，只拿到了排片表。\n[玩家姓名] ：虽然没有电影，但倒映在玻璃幕墙的天空，也是一道独特的风景~\n白起 回复 [玩家姓名] ： 嗯，而且你喜欢的风景和你，我都一起拍下来了。\n[玩家姓名] ：没关系啦，我们可以按照排片表，躺在家里用投影仪看！\n白起 回复 [玩家姓名] ： 好，正好可以抱着你，消磨一整天。\n[玩家姓名] ：我已经把排片加入日程提醒，下次我们绝对不会再错过星空电影啦！\n白起 回复 [玩家姓名] ： 今天也不会错过什么，我们可以执行Plan B，去山顶看星空。",
    "tags": [],
    "title": "天文闭馆",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-03-16-00-00-00_%E5%A4%A9%E6%96%87%E9%97%AD%E9%A6%86/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "日常思念",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0237_%E6%97%A5%E5%B8%B8%E6%80%9D%E5%BF%B5_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：记录一下：不要用蓝橙酒代替料酒。\n[玩家姓名] ：抛开颜色不谈，其实味道还是不错的！就是吃之前需要一点心理建设……\n白起 回复 [玩家姓名] ： 不用硬吃，明天买了料酒，再给你做次“正版”的。\n[玩家姓名] ：……或许我们可以试着倒点老抽中和一下？\n白起 回复 [玩家姓名] ： 倒过了，现在它变成“黑烧肉”了(º—º″)\n[玩家姓名] ：吃了一块“蓝烧肉”之后，我的舌头也变蓝了，好像科幻电影里的人！\n白起 回复 [玩家姓名] ： 我的也是，我们俩在同一部电影里，挺好。",
    "description": "白起 ：记录一下：不要用蓝橙酒代替料酒。\n[玩家姓名] ：抛开颜色不谈，其实味道还是不错的！就是吃之前需要一点心理建设……\n白起 回复 [玩家姓名] ： 不用硬吃，明天买了料酒，再给你做次“正版”的。\n[玩家姓名] ：……或许我们可以试着倒点老抽中和一下？\n白起 回复 [玩家姓名] ： 倒过了，现在它变成“黑烧肉”了(º—º″)\n[玩家姓名] ：吃了一块“蓝烧肉”之后，我的舌头也变蓝了，好像科幻电影里的人！\n白起 回复 [玩家姓名] ： 我的也是，我们俩在同一部电影里，挺好。",
    "tags": [],
    "title": "蓝烧肉",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-03-23-00-00-00_%E8%93%9D%E7%83%A7%E8%82%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "拳套选择",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0238_%E6%8B%B3%E5%A5%97%E9%80%89%E6%8B%A9_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：小黑身上停了一只奇怪的鸽子，尾巴上像长了个羽毛球。\n[玩家姓名] ：哈哈哈我知道，这种鸽子叫凤尾鸽！不过听说它在求偶时才炸开尾羽呢。\n白起 回复 [玩家姓名] ： 可能它也在这里约了自己心爱的女孩吧。\n[玩家姓名] ：我也见过！不知道是不是同一只，感觉它们好像不是很怕人。\n白起 回复 [玩家姓名] ： 就在我常常等你的地方，概率上不排除就是“它”。\n[玩家姓名] ：照片上真的好像，看得我都突然想打羽毛球了\u003e \u003c\n白起 回复 [玩家姓名] ： 刚好唐朝最近推荐了一个运动公园，下班我载你去一起挥拍。",
    "description": "白起 ：小黑身上停了一只奇怪的鸽子，尾巴上像长了个羽毛球。\n[玩家姓名] ：哈哈哈我知道，这种鸽子叫凤尾鸽！不过听说它在求偶时才炸开尾羽呢。\n白起 回复 [玩家姓名] ： 可能它也在这里约了自己心爱的女孩吧。\n[玩家姓名] ：我也见过！不知道是不是同一只，感觉它们好像不是很怕人。\n白起 回复 [玩家姓名] ： 就在我常常等你的地方，概率上不排除就是“它”。\n[玩家姓名] ：照片上真的好像，看得我都突然想打羽毛球了\u003e \u003c\n白起 回复 [玩家姓名] ： 刚好唐朝最近推荐了一个运动公园，下班我载你去一起挥拍。",
    "tags": [],
    "title": "凤尾鸽",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-03-30-00-00-00_%E5%87%A4%E5%B0%BE%E9%B8%BD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "惊喜默契",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0239_%E6%83%8A%E5%96%9C%E9%BB%98%E5%A5%91_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 朋友圈 \u003e 周常朋友圈",
    "content": "白起 ：意外做出了记忆里小时候吃过的麦芽糖。\n[玩家姓名] ：好甜好甜\\（^o^)/~大成功！就是有些做多了~\n白起 回复 [玩家姓名] ： 多出来的麦芽糖我已经分装好了，有些已经被纳入我的快反包里了。\n[玩家姓名] ：估计是因为搅拌足够充分，幸亏有你在——不然我感觉可能会失败。\n白起 回复 [玩家姓名] ： 是指挥得当，否则我一个人，大概率也会出乱子。\n[玩家姓名] ：固然美味，但是“搅拌麦芽糖”真的可以算得上“力量训练”了……\n白起 回复 [玩家姓名] ： 一会给你试试看我的肌肉松解按摩，很有效果。",
    "description": "白起 ：意外做出了记忆里小时候吃过的麦芽糖。\n[玩家姓名] ：好甜好甜\\（^o^)/~大成功！就是有些做多了~\n白起 回复 [玩家姓名] ： 多出来的麦芽糖我已经分装好了，有些已经被纳入我的快反包里了。\n[玩家姓名] ：估计是因为搅拌足够充分，幸亏有你在——不然我感觉可能会失败。\n白起 回复 [玩家姓名] ： 是指挥得当，否则我一个人，大概率也会出乱子。\n[玩家姓名] ：固然美味，但是“搅拌麦芽糖”真的可以算得上“力量训练”了……\n白起 回复 [玩家姓名] ： 一会给你试试看我的肌肉松解按摩，很有效果。",
    "tags": [],
    "title": "搅拌麦芽糖",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/%E5%91%A8%E5%B8%B8%E6%9C%8B%E5%8F%8B%E5%9C%88/2026-04-13-00-00-00_%E6%90%85%E6%8B%8C%E9%BA%A6%E8%8A%BD%E7%B3%96/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：（我目前未解锁",
    "description": "获取途径：（我目前未解锁",
    "tags": [],
    "title": "限定甜品",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0240_%E9%99%90%E5%AE%9A%E7%94%9C%E5%93%81_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2020白色情人节解锁",
    "description": "获取途径：2020白色情人节解锁",
    "tags": [],
    "title": "点滴记忆",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0078_%E7%82%B9%E6%BB%B4%E8%AE%B0%E5%BF%86_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2022（在坑版）五一线下电话",
    "description": "获取途径：2022（在坑版）五一线下电话",
    "tags": [],
    "title": "健身游戏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0079_%E5%81%A5%E8%BA%AB%E6%B8%B8%E6%88%8F_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风蚀拿卡解锁",
    "description": "获取途径：SSR-风蚀拿卡解锁",
    "tags": [
      "SSR-风蚀"
    ],
    "title": "通勤搭子",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0241_%E9%80%9A%E5%8B%A4%E6%90%AD%E5%AD%90_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-风蚀进化解锁",
    "description": "获取途径：SSR-风蚀进化解锁",
    "tags": [
      "SSR-风蚀"
    ],
    "title": "快餐玩具",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0242_%E5%BF%AB%E9%A4%90%E7%8E%A9%E5%85%B7_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-呦呦鹿鸣拿卡解锁",
    "description": "获取途径：SSR-呦呦鹿鸣拿卡解锁",
    "tags": [
      "SSR-呦呦鹿鸣"
    ],
    "title": "套路高手",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0243_%E5%A5%97%E8%B7%AF%E9%AB%98%E6%89%8B_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-昼夜之欢拿卡解锁",
    "description": "获取途径：SSR-昼夜之欢拿卡解锁",
    "tags": [
      "SSR-昼夜之欢"
    ],
    "title": "秋梨膏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0244_%E7%A7%8B%E6%A2%A8%E8%86%8F_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-呦呦鹿鸣进化解锁",
    "description": "获取途径：SSR-呦呦鹿鸣进化解锁",
    "tags": [
      "SSR-呦呦鹿鸣"
    ],
    "title": "输入失误",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0245_%E8%BE%93%E5%85%A5%E5%A4%B1%E8%AF%AF_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-昼夜之欢进化解锁",
    "description": "获取途径：SSR-昼夜之欢进化解锁",
    "tags": [
      "SSR-昼夜之欢"
    ],
    "title": "关卡设计师",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0246_%E5%85%B3%E5%8D%A1%E8%AE%BE%E8%AE%A1%E5%B8%88_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-嫁春风拿卡解锁",
    "description": "获取途径：SSR-嫁春风拿卡解锁",
    "tags": [
      "SSR-嫁春风"
    ],
    "title": "“老实人”",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0247_%E8%80%81%E5%AE%9E%E4%BA%BA_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-嫁春风进化解锁",
    "description": "获取途径：SSR-嫁春风进化解锁",
    "tags": [
      "SSR-嫁春风"
    ],
    "title": "大喜大悲",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0248_%E5%A4%A7%E5%96%9C%E5%A4%A7%E6%82%B2_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2025元旦视频",
    "description": "获取途径：2025元旦视频",
    "tags": [],
    "title": "新年备忘",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0080_%E6%96%B0%E5%B9%B4%E5%A4%87%E5%BF%98_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-向银河去拿卡解锁",
    "description": "获取途径：SSR-向银河去拿卡解锁",
    "tags": [
      "SSR-向银河去"
    ],
    "title": "禁飞区域",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0249_%E7%A6%81%E9%A3%9E%E5%8C%BA%E5%9F%9F_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2025情人节电话",
    "description": "获取途径：2025情人节电话",
    "tags": [],
    "title": "占卜游戏",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0081_%E5%8D%A0%E5%8D%9C%E6%B8%B8%E6%88%8F_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2025白色情人节电话",
    "description": "获取途径：2025白色情人节电话",
    "tags": [],
    "title": "糖分任务",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0082_%E7%B3%96%E5%88%86%E4%BB%BB%E5%8A%A1_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-斗兽拿卡解锁",
    "description": "获取途径：SSR-斗兽拿卡解锁",
    "tags": [
      "SSR-斗兽"
    ],
    "title": "一桩开心事",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0250_%E4%B8%80%E6%A1%A9%E5%BC%80%E5%BF%83%E4%BA%8B_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-斗兽进化解锁",
    "description": "获取途径：SSR-斗兽进化解锁",
    "tags": [
      "SSR-斗兽"
    ],
    "title": "沟通技巧提升",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0251_%E6%B2%9F%E9%80%9A%E6%8A%80%E5%B7%A7%E6%8F%90%E5%8D%87_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-暖风抱抱云拿卡解锁",
    "description": "获取途径：SSR-暖风抱抱云拿卡解锁",
    "tags": [
      "SSR-暖风抱抱云"
    ],
    "title": "童心特训",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0252_%E7%AB%A5%E5%BF%83%E7%89%B9%E8%AE%AD_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-暖风抱抱云进化解锁",
    "description": "获取途径：SSR-暖风抱抱云进化解锁",
    "tags": [
      "SSR-暖风抱抱云"
    ],
    "title": "小饭桌",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0253_%E5%B0%8F%E9%A5%AD%E6%A1%8C_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-枕月听风拿卡解锁",
    "description": "获取途径：SSR-枕月听风拿卡解锁",
    "tags": [
      "SSR-枕月听风"
    ],
    "title": "偏好变化",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0254_%E5%81%8F%E5%A5%BD%E5%8F%98%E5%8C%96_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-枕月听风进化解锁",
    "description": "获取途径：SSR-枕月听风进化解锁",
    "tags": [
      "SSR-枕月听风"
    ],
    "title": "浮雕打印",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0255_%E6%B5%AE%E9%9B%95%E6%89%93%E5%8D%B0_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2025生日视频",
    "description": "获取途径：2025生日视频",
    "tags": [],
    "title": "我的路",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0083_%E6%88%91%E7%9A%84%E8%B7%AF_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-岁穗同心拿卡解锁",
    "description": "获取途径：SSR-岁穗同心拿卡解锁",
    "tags": [
      "SSR-岁穗同心"
    ],
    "title": "森林汤泉",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0256_%E6%A3%AE%E6%9E%97%E6%B1%A4%E6%B3%89_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-岁穗同心进化解锁",
    "description": "获取途径：SSR-岁穗同心进化解锁",
    "tags": [
      "SSR-岁穗同心"
    ],
    "title": "幸福烦恼",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0257_%E5%B9%B8%E7%A6%8F%E7%83%A6%E6%81%BC_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2025七夕电话",
    "description": "获取途径：2025七夕电话",
    "tags": [],
    "title": "蛋糕尝试",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0084_%E8%9B%8B%E7%B3%95%E5%B0%9D%E8%AF%95_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-王牌领域拿卡解锁",
    "description": "获取途径：SSR-王牌领域拿卡解锁",
    "tags": [
      "SSR-王牌领域"
    ],
    "title": "时代之潮",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0258_%E6%97%B6%E4%BB%A3%E4%B9%8B%E6%BD%AE_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-王牌领域进化解锁",
    "description": "获取途径：SSR-王牌领域进化解锁",
    "tags": [
      "SSR-王牌领域"
    ],
    "title": "全新尝试",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0259_%E5%85%A8%E6%96%B0%E5%B0%9D%E8%AF%95_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-涅槃拿卡解锁",
    "description": "获取途径：SSR-涅槃拿卡解锁",
    "tags": [
      "SSR-涅槃"
    ],
    "title": "银杏林",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0260_%E9%93%B6%E6%9D%8F%E6%9E%97_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-涅槃进化解锁",
    "description": "获取途径：SSR-涅槃进化解锁",
    "tags": [
      "SSR-涅槃"
    ],
    "title": "调查通知",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0261_%E8%B0%83%E6%9F%A5%E9%80%9A%E7%9F%A5_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-渎神之誓拿卡解锁",
    "description": "获取途径：SSR-渎神之誓拿卡解锁",
    "tags": [
      "SSR-渎神之誓"
    ],
    "title": "欢迎光临",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0262_%E6%AC%A2%E8%BF%8E%E5%85%89%E4%B8%B4_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-渎神之誓进化解锁",
    "description": "获取途径：SSR-渎神之誓进化解锁",
    "tags": [
      "SSR-渎神之誓"
    ],
    "title": "隐秘心声",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0263_%E9%9A%90%E7%A7%98%E5%BF%83%E5%A3%B0_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-岁月情书拿卡解锁",
    "description": "获取途径：SSR-岁月情书拿卡解锁",
    "tags": [
      "SSR-岁月情书"
    ],
    "title": "白果野餐",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0264_%E7%99%BD%E6%9E%9C%E9%87%8E%E9%A4%90_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-岁月情书进化解锁",
    "description": "获取途径：SSR-岁月情书进化解锁",
    "tags": [
      "SSR-岁月情书"
    ],
    "title": "私人训练",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0265_%E7%A7%81%E4%BA%BA%E8%AE%AD%E7%BB%83_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 羁绊解锁",
    "content": "获取途径：SSR-共炽风暴拿卡解锁",
    "description": "获取途径：SSR-共炽风暴拿卡解锁",
    "tags": [
      "SSR-共炽风暴"
    ],
    "title": "怪盗飞车",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/0266_%E6%80%AA%E7%9B%97%E9%A3%9E%E8%BD%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话 \u003e 活动解锁",
    "content": "获取途径：2026白色情人节电话",
    "description": "获取途径：2026白色情人节电话",
    "tags": [],
    "title": "白色打卡",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/0085_%E7%99%BD%E8%89%B2%E6%89%93%E5%8D%A1_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-醉行歌 解锁 好感度达到 6 级 约会简介 我没有完成御隐师协会的除魔任务，正懊恼间，白起却问我愿不愿意做他的搭档，我欣然答应，并和白起共同解决了一个突然出现的麻烦……",
    "description": "解锁条件：\n获得羁绊 ER-醉行歌 解锁 好感度达到 6 级 约会简介 我没有完成御隐师协会的除魔任务，正懊恼间，白起却问我愿不愿意做他的搭档，我欣然答应，并和白起共同解决了一个突然出现的麻烦……",
    "tags": [
      "ER-醉行歌"
    ],
    "title": "同行之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%90%8C%E8%A1%8C%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-挽狂澜 解锁 好感度达到 6 级 约会简介 我中了一个魔的哑毒，白起答应帮我报仇，我们重走了当时遇到魔的路线，在白起的陪伴下，我忽然看到了当时未曾发觉的宴都风景。",
    "description": "解锁条件：\n获得羁绊 ER-挽狂澜 解锁 好感度达到 6 级 约会简介 我中了一个魔的哑毒，白起答应帮我报仇，我们重走了当时遇到魔的路线，在白起的陪伴下，我忽然看到了当时未曾发觉的宴都风景。",
    "tags": [
      "ER-挽狂澜"
    ],
    "title": "秋阑之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E7%A7%8B%E9%98%91%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e er",
    "content": "解锁条件：\n获得羁绊 ER-须尽欢 解锁 好感度达到 6 级 约会简介 最近白起总是忙得脚不沾地，我和御隐师协会的大家商量一番之后，决定为白起进行“减负”，只不过“减负”之路，似乎并不是那么顺利……",
    "description": "解锁条件：\n获得羁绊 ER-须尽欢 解锁 好感度达到 6 级 约会简介 最近白起总是忙得脚不沾地，我和御隐师协会的大家商量一番之后，决定为白起进行“减负”，只不过“减负”之路，似乎并不是那么顺利……",
    "tags": [
      "ER-须尽欢"
    ],
    "title": "减负之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/%E5%87%8F%E8%B4%9F%E4%B9%8B%E7%BA%A6_head/index.html"
  },
  {
    "breadcrumb": "",
    "content": "——关于他的故事和心动，都安放在这里。 这里包含以下几个主要版块：\n讯息\r约会\r主线\r其他\r现实回响",
    "description": "——关于他的故事和心动，都安放在这里。 这里包含以下几个主要版块：\n讯息\r约会\r主线\r其他\r现实回响",
    "tags": [],
    "title": "白起文案汇编",
    "uri": "/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息",
    "content": "周常朋友圈\r陪伴朋友圈\r羁绊朋友圈\r特殊掉落",
    "description": "周常朋友圈\r陪伴朋友圈\r羁绊朋友圈\r特殊掉落",
    "tags": [],
    "title": "朋友圈",
    "uri": "/%E8%AE%AF%E6%81%AF/%E6%9C%8B%E5%8F%8B%E5%9C%88/index.html"
  },
  {
    "breadcrumb": "白起文案汇编",
    "content": "——翻开手机，他的消息从不缺席。 朋友圈\r电话\r短信",
    "description": "——翻开手机，他的消息从不缺席。 朋友圈\r电话\r短信",
    "tags": [],
    "title": "讯息",
    "uri": "/%E8%AE%AF%E6%81%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线 \u003e 第二季",
    "content": "41-2 噩梦\r41-4 坠落的威胁\r41-6 危机环伺\r41-7 不测之渊\r41-9 满目星河\r41-10 特训\r41-12 暗影\r41-13 烬头的路\r41-15 风的背影",
    "description": "41-2 噩梦\r41-4 坠落的威胁\r41-6 危机环伺\r41-7 不测之渊\r41-9 满目星河\r41-10 特训\r41-12 暗影\r41-13 烬头的路\r41-15 风的背影",
    "tags": [],
    "title": "41章  回归线",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/41%E7%AB%A0%E5%9B%9E%E5%BD%92%E7%BA%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编",
    "content": "",
    "description": "",
    "tags": [],
    "title": "类别",
    "uri": "/categories/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情",
    "content": "解压之约\r家居城之约\r随访之约\r录影棚之约\r校园之约\r游乐场之约\r跨年之约\r机场之约\r相亲之约\r情人节之约\r演习之约\r整蛊之约\r球场之约\r许愿之约\r竞技之约\r食光之约\r追梦之约\r灼夜之约\r滑雪之约\r印记之约\r觅趣之约\r园艺之约\r奇袭之约\r故地之约\r心驰之约\r展翼之约\r健身房之约\r治愈之约\r激流之约\r逢辰之约\r穹宇之约\r甜饼之约\r闻香之约\r翘班之约\r常昼之约\r甜品之约\r悄声之约\r长路之约\r迎春之约\r栖雪之约\r心候之约\r解压之约",
    "description": "解压之约\r家居城之约\r随访之约\r录影棚之约\r校园之约\r游乐场之约\r跨年之约\r机场之约\r相亲之约\r情人节之约\r演习之约\r整蛊之约\r球场之约\r许愿之约\r竞技之约\r食光之约\r追梦之约\r灼夜之约\r滑雪之约\r印记之约\r觅趣之约\r园艺之约\r奇袭之约\r故地之约\r心驰之约\r展翼之约\r健身房之约\r治愈之约\r激流之约\r逢辰之约\r穹宇之约\r甜饼之约\r闻香之约\r翘班之约\r常昼之约\r甜品之约\r悄声之约\r长路之约\r迎春之约\r栖雪之约\r心候之约\r解压之约",
    "tags": [],
    "title": "sr",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线",
    "content": "41章 回归线",
    "description": "41章 回归线",
    "tags": [],
    "title": "第二季",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%BA%8C%E5%AD%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情 \u003e sr",
    "content": "Chapter 1 最近我为了应对李泽言抛出的难题天天工作到深夜。\n就连走路的时候也会自言自语念叨着什么。\n悦悦：（从我身后探出头）老板！你怎么了？看上去神经兮兮的。\n“玩家名称”：有吗？我一直在想工作上的事情。\n悦悦：先别想了，我们一会去团建，你……要不要跟我们一起去放松放松？\n“玩家名称”：（手托着脑袋）你们去吧，我还要想策划方案呢。\n悦悦：（拉着我）走吧走吧，压力释放掉才能好好工作啊！\n由不得我拒绝，已经被悦悦从资料堆里拖了出来。\nChapter 2 —酒吧—\n酒吧里人头攒动，觥筹交错，人们在高分贝的音乐里纵情释放着被疲惫和压力包裹的身躯。\n我睁大眼睛，小心翼翼地叠放着高处的骰子。\n放上去的一瞬间，层叠的骰子坍塌下来。\n“玩家名称”：哎，好可惜啊……\n悦悦：又输了，要罚酒哦！！\n我接过悦悦的酒，鼓足勇气一口喝了下去，这是今晚的第几杯我已经记不清楚……\n悦悦：哈哈哈哈，走，我们一起去跳舞吧。\n“玩家名称”：（感到有些眩晕）哈哈，还是不要了，我帮你们照看衣物。\n支开了精力旺盛的同事，周围终于安静了下来。\n这时一个笑容猥琐的男人走了过来。\n路人A：小姐，一个人吗？我陪你喝一杯？\n“玩家名称”：抱歉，我不认识你。\n路人A：喝一杯就熟了，来哥哥请你喝。\n“玩家名称”：不用了，我朋友一会就回来了。\n路人A：来一杯嘛，不要扫兴。\n“玩家名称”：……再不离开我就报警了！\n路人A：呦，这小妞还挺厉害……\n男人说完就一脸嫌弃地离开了。\n“玩家名称”：（松了一口气）呼~还好吓到他了。\n我放空地四下张望，不远处有个熟悉的声影一闪而过。我定睛一看，原来是——\n“玩家名称”：白起！\n我很疑惑，白起怎么会在这里？\n远处他跟一群扮相怪异的人交头接耳聊着什么，声旁的红发男子连连点头。\n我揣测着那些人的来历，不经意间撞上了白起的目光。\n“玩家名称”：……不好，被看到了。\n尽管左顾右盼，还是没能避过四目相对的尴尬。\n“玩家名称”：……\n白起拿着酒杯朝我的方向走来。\n“玩家名称”：（喃喃）……好歹也是熟人，没必要躲着。况且我也没干什么坏事。\n白起：你来这种地方干什么？\n“玩家名称”：我……我和同事过来聚会。\n白起：今天看报道你的两档新节目收视都不理想，还有心情来这里？\n“玩家名称”：（尴尬）换个环境散散心，算是自我调节吧。\n白起：调节的方式有很多种，这里不适合你。\n虽是好心提醒，但是一想到白起高中时候的种种传闻，我仍然心有余悸。\n一心只想迅速结束这个话题。\n“玩家名称”：谢谢提醒。\n不远处，红发男子走了过来，在白起身边耳语。\n白起微微点头后转身看着我。\n白起：我有事情要处理，你早点回去。\n“玩家名称”：恩……\n跟我告别后，他跟朋友们向酒吧包间走去。\n一向独来独往的白起居然有了朋友，真令人惊讶。\nChapter 3 转眼酒过三巡，除了头晕脑胀外，酒精丝毫没有帮我卸掉心中的压力。\n哎……这种释放压力的方式果然不适合我。\n同事们在兴致勃勃地猜拳，为了不扫他们的兴，我打算悄悄离开。\n我移步至酒吧门口的长廊。\n“玩家名称”：（放松）吁……\n刚想往前走却被一伙醉醺醺的人挡住了去路，其中一个竟是刚才搭讪我的男人。\n路人A：呦~小妞，看来我们缘分不浅啊！\n路人B：这就是刚才要报警的小妞？哈哈，有意思。\n“玩家名称”：……麻烦让一让。\n路人C：哎呦，脾气还不小哈？这次看你怎么逃。\n三人步步紧逼，黑暗逐渐将我笼罩。\n……！这可怎么办！\n“玩家名称”：……救……\n我正准备呼救，耳边传来熟悉的声音。\n白起：下次别喊救命，直接喊“白起”。\n我抬眼，原来是他！\n白起倚着墙，牛仔衣随意地搭在肩膀上，朝三人轻蔑地瞥了一眼。\n路人A：哪里冒出来的毛头小子，不要多管闲事。\n白起：这个闲事我管定了。\n趁我动手前，赶紧滚。\n路人B：这个小子胆子倒不小，那就不要怪我们不客气。\n三人凶神恶煞地走向白起。\n“玩家名称”：……！\n白起：……\n领头的恶人刚准备挥起拳头就被白起一拳打倒在地。\n白起漫步向前，另外两人被白起的气场震慑，颤抖着让出一条路。\n路人B：饶命啊……大哥……\n惊魂未定的我呆呆地站在原地。\n白起走到我面前，挥了挥手，我一下子回过神。\n中途，白起的朋友们也纷纷赶到。\n白起：（眼神示意）我先走了，这些家伙交给你们了。\n身后的三人刚想逃，就被白起的朋友们团团围住。\n—酒吧门口—\n白起快步走着，我跟在他身后，努力跟上他的脚步。\n“玩家名称”：咳……白起……\n白起转过身，微微一挑眉。\n“玩家名称”：刚才好危险，真是得谢谢你。\n白起：没什么，我只是恰好经过。\n“玩家名称”：你说得对，这里确实不太适合我。\n本来想释放压力的，没想到差点出了事情。\n幸好有你和你的不良……你的朋友出手相救。\n白起：他们是我的线人。\n“玩家名称”：你的线人？\n白起：有些我不方便出现的场合，他们会替我出面，做我的眼线，替我搜集情报。\n“玩家名称”：我以为这样的情节只会在电影里面出现。\n白起：现实世界里的警匪斗争，远比电影精彩多了。\n“玩家名称”：所以你今天在酒吧……\n白起：这样的环境更能掩人耳目。\n“玩家名称”：（恍然大悟）哦……原来如此。\n白起：……\n要我送你回去吗？\n虽然刚才的事情过去了，但我仍然心有余悸。\n不过已经这么晚了，再麻烦白起有些说不过去，我强打起精神。\n“玩家名称”：不用了学长，我打车回去……\n白起：你刚才说想解压，不觉得经历了刚才的事情，压力更大了吗？\n如果你现在有时间，我可以带你去个地方，离这里不远。\n我点点头。经历了这些回去也睡不着，不如吹着夜风随他走走，还有解酒的效用。\nChapter 4 白起带我来到他的秘密基地，居然是一家拳击训练馆。\n白起：就是这里。\n白起把一双拳击手套扔给我。\n白起：接着。\n“玩家名称”：这是要做什么？\n白起脱下衬衫露出结实的双臂。\n“玩家名称”：你……你干什么……\n白起：带你解压，看好了。\n一拳两拳，白起快准狠地击打着沙袋，频率不快但是拳拳结实到位。\n慢慢加快了挥拳的频率，脚下的步伐伴随沙袋的晃动和出拳的方向灵敏地移动。\n一套动作打下来干净利落，气息也如之前一般平静流畅。\n“玩家名称”：好厉害啊！\n白起：想不想试试？\n“玩家名称”：……我可以吗？\n我戴上拳击手套怯生生地站在沙袋前。\n白起：沙包练习的第一步就是闪躲训练，根据沙袋的方向左右移动你的身体，避开与它的接触。\n我被迎面而来的沙袋吓得步步后退。\n“玩家名称”：啊……！\n白起：不要害怕。\n沙包朝我撞来，身体僵硬反应慢的我来不及闪躲，总是被击中。在白起面前这么出糗，我一阵尴尬。\n白起却没有说什么，举起拳头，向我演示动作。\n我模仿着白起的动作挥了一记空拳。\n白起：领悟力还不错，不过你的握拳姿势有问题。\n“玩家名称”：呃……不是这样吗？\n没等我反应过来，白起突然抓住我的手。\n“玩家名称”：……！\n我一下子愣住了，脑子一片空白，像是被按了暂停键。\n白起：如果握拳的姿势不对，会伤到你自己。\n当拳要接触沙袋时，腕关节要紧张，拳要握紧，拳面要平。就像这样……\n“玩家名称”：明、明白了……\n我逐渐掌握了动作要领，一拳一拳地击打着沙袋。\n“玩家名称”：……\n我把沙包当做连日来遇到的困难和障碍，每一次的挥拳就像是对逆境的反抗与回击。\n“砰、砰、砰、砰”，在夜的衬托下更加掷地有声。\n白起不动声色地看着我。\n我在心里默念着节奏，“1、2，1、2”……\n眼看沙袋就要袭来，我用力伸出拳头。“砰”……最后一拳彻底击败了连日来的负能量。\n“玩家名称”：……呼！\n感觉痛快多了，谢……\n白起：小心！\n眼看摆动的沙袋就要砸过来，白起突然挡在我面前。\n我被白起牢牢地护在胸前，沙袋打在他的身上，发出一声闷响。\n除了温暖的胸怀，我没有感受到丝毫的撞击力道。\n“玩家名称”：谢谢你……白起，你没事吧？\n白起：没事，不注意危险的话，不是每次我都会及时赶到。",
    "description": "Chapter 1 最近我为了应对李泽言抛出的难题天天工作到深夜。\n就连走路的时候也会自言自语念叨着什么。\n悦悦：（从我身后探出头）老板！你怎么了？看上去神经兮兮的。\n“玩家名称”：有吗？我一直在想工作上的事情。\n悦悦：先别想了，我们一会去团建，你……要不要跟我们一起去放松放松？\n“玩家名称”：（手托着脑袋）你们去吧，我还要想策划方案呢。\n悦悦：（拉着我）走吧走吧，压力释放掉才能好好工作啊！\n由不得我拒绝，已经被悦悦从资料堆里拖了出来。\nChapter 2 —酒吧—\n酒吧里人头攒动，觥筹交错，人们在高分贝的音乐里纵情释放着被疲惫和压力包裹的身躯。\n我睁大眼睛，小心翼翼地叠放着高处的骰子。\n放上去的一瞬间，层叠的骰子坍塌下来。\n“玩家名称”：哎，好可惜啊……\n悦悦：又输了，要罚酒哦！！\n我接过悦悦的酒，鼓足勇气一口喝了下去，这是今晚的第几杯我已经记不清楚……\n悦悦：哈哈哈哈，走，我们一起去跳舞吧。\n“玩家名称”：（感到有些眩晕）哈哈，还是不要了，我帮你们照看衣物。\n支开了精力旺盛的同事，周围终于安静了下来。\n这时一个笑容猥琐的男人走了过来。\n路人A：小姐，一个人吗？我陪你喝一杯？\n“玩家名称”：抱歉，我不认识你。\n路人A：喝一杯就熟了，来哥哥请你喝。\n“玩家名称”：不用了，我朋友一会就回来了。\n路人A：来一杯嘛，不要扫兴。\n“玩家名称”：……再不离开我就报警了！\n路人A：呦，这小妞还挺厉害……\n男人说完就一脸嫌弃地离开了。\n“玩家名称”：（松了一口气）呼~还好吓到他了。\n我放空地四下张望，不远处有个熟悉的声影一闪而过。我定睛一看，原来是——\n“玩家名称”：白起！\n我很疑惑，白起怎么会在这里？\n远处他跟一群扮相怪异的人交头接耳聊着什么，声旁的红发男子连连点头。\n我揣测着那些人的来历，不经意间撞上了白起的目光。\n“玩家名称”：……不好，被看到了。\n尽管左顾右盼，还是没能避过四目相对的尴尬。\n“玩家名称”：……\n白起拿着酒杯朝我的方向走来。\n“玩家名称”：（喃喃）……好歹也是熟人，没必要躲着。况且我也没干什么坏事。\n白起：你来这种地方干什么？\n“玩家名称”：我……我和同事过来聚会。\n白起：今天看报道你的两档新节目收视都不理想，还有心情来这里？\n“玩家名称”：（尴尬）换个环境散散心，算是自我调节吧。\n白起：调节的方式有很多种，这里不适合你。\n虽是好心提醒，但是一想到白起高中时候的种种传闻，我仍然心有余悸。\n一心只想迅速结束这个话题。\n“玩家名称”：谢谢提醒。\n不远处，红发男子走了过来，在白起身边耳语。\n白起微微点头后转身看着我。\n白起：我有事情要处理，你早点回去。\n“玩家名称”：恩……\n跟我告别后，他跟朋友们向酒吧包间走去。\n一向独来独往的白起居然有了朋友，真令人惊讶。",
    "tags": [],
    "title": "解压之约",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/sr/sr01-%E7%99%BD%E8%B5%B7%E5%8A%9B%E9%87%8F%E6%BA%90%E6%B3%89-%E8%A7%A3%E5%8E%8B%E4%B9%8B%E7%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 类别",
    "content": "",
    "description": "",
    "tags": [],
    "title": "类别 :: 约会",
    "uri": "/categories/%E7%BA%A6%E4%BC%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编",
    "content": "——风不止，心动不止。 约会剧情\r传闻秘事\r心灵探秘\r在你身边",
    "description": "——风不止，心动不止。 约会剧情\r传闻秘事\r心灵探秘\r在你身边",
    "tags": [],
    "title": "约会",
    "uri": "/%E7%BA%A6%E4%BC%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会",
    "content": "sr\rer\rssr",
    "description": "sr\rer\rssr",
    "tags": [],
    "title": "约会剧情",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 类别",
    "content": "",
    "description": "",
    "tags": [],
    "title": "类别 :: 主线",
    "uri": "/categories/%E4%B8%BB%E7%BA%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编",
    "content": "——从特遣B-7到总指挥官，他每一步都走得很扎实。 第一季\r第二季\r第三季",
    "description": "——从特遣B-7到总指挥官，他每一步都走得很扎实。 第一季\r第二季\r第三季",
    "tags": [],
    "title": "主线",
    "uri": "/%E4%B8%BB%E7%BA%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情",
    "content": "秋深之约\r迷途之约\r悸动之约\r危夜之约\r远归之约\r特邀之约\r挑战之约\r流星之约\r风浪之约\r训练之约\r占卜之约\r夺冠之约\r锦时之约\r抓捕之约\r秀场之约\r椰岛之约\r侦查之约\r追踪之约\r合月之约\r拉练之约\r操练之约\r晨暮之约\r援救之约\r风雪之约\r犬训之约\r喜宴之约\r英勇之约\r手工之约\r对手之约\r寻访之约\r护花之约\r夜巡之约\r变化之约\r暂住之约\r小城之约\r观赛之约\r悠捕之约\r羽球之约\r对话之约\r守候之约\r缉凶之约\r旧巷之约\r纯粹之约\r乐游之约\r同行之约\r秋阑之约\r减负之约",
    "description": "秋深之约\r迷途之约\r悸动之约\r危夜之约\r远归之约\r特邀之约\r挑战之约\r流星之约\r风浪之约\r训练之约\r占卜之约\r夺冠之约\r锦时之约\r抓捕之约\r秀场之约\r椰岛之约\r侦查之约\r追踪之约\r合月之约\r拉练之约\r操练之约\r晨暮之约\r援救之约\r风雪之约\r犬训之约\r喜宴之约\r英勇之约\r手工之约\r对手之约\r寻访之约\r护花之约\r夜巡之约\r变化之约\r暂住之约\r小城之约\r观赛之约\r悠捕之约\r羽球之约\r对话之约\r守候之约\r缉凶之约\r旧巷之约\r纯粹之约\r乐游之约\r同行之约\r秋阑之约\r减负之约",
    "tags": [],
    "title": "er",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/er/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-斑驳印记",
    "uri": "/tags/er-%E6%96%91%E9%A9%B3%E5%8D%B0%E8%AE%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-灿烂之年",
    "uri": "/tags/er-%E7%81%BF%E7%83%82%E4%B9%8B%E5%B9%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-拆家派对",
    "uri": "/tags/er-%E6%8B%86%E5%AE%B6%E6%B4%BE%E5%AF%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-乘风万里",
    "uri": "/tags/er-%E4%B9%98%E9%A3%8E%E4%B8%87%E9%87%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-乘胜追击",
    "uri": "/tags/er-%E4%B9%98%E8%83%9C%E8%BF%BD%E5%87%BB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-炽盛",
    "uri": "/tags/er-%E7%82%BD%E7%9B%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-宠爱突击",
    "uri": "/tags/er-%E5%AE%A0%E7%88%B1%E7%AA%81%E5%87%BB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-底牌",
    "uri": "/tags/er-%E5%BA%95%E7%89%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-底色",
    "uri": "/tags/er-%E5%BA%95%E8%89%B2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-沸热",
    "uri": "/tags/er-%E6%B2%B8%E7%83%AD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-风起时",
    "uri": "/tags/er-%E9%A3%8E%E8%B5%B7%E6%97%B6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-锋刃",
    "uri": "/tags/er-%E9%94%8B%E5%88%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-海风旅人",
    "uri": "/tags/er-%E6%B5%B7%E9%A3%8E%E6%97%85%E4%BA%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-海夏挽风",
    "uri": "/tags/er-%E6%B5%B7%E5%A4%8F%E6%8C%BD%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-缉心追捕",
    "uri": "/tags/er-%E7%BC%89%E5%BF%83%E8%BF%BD%E6%8D%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-疾驰之风",
    "uri": "/tags/er-%E7%96%BE%E9%A9%B0%E4%B9%8B%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-禁域",
    "uri": "/tags/er-%E7%A6%81%E5%9F%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-涓涓相印",
    "uri": "/tags/er-%E6%B6%93%E6%B6%93%E7%9B%B8%E5%8D%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-留白心绪",
    "uri": "/tags/er-%E7%95%99%E7%99%BD%E5%BF%83%E7%BB%AA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-喵下留情",
    "uri": "/tags/er-%E5%96%B5%E4%B8%8B%E7%95%99%E6%83%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-瞄准视线",
    "uri": "/tags/er-%E7%9E%84%E5%87%86%E8%A7%86%E7%BA%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-暖风微拂",
    "uri": "/tags/er-%E6%9A%96%E9%A3%8E%E5%BE%AE%E6%8B%82/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-偏光一隅",
    "uri": "/tags/er-%E5%81%8F%E5%85%89%E4%B8%80%E9%9A%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-破风",
    "uri": "/tags/er-%E7%A0%B4%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-钦慕之人",
    "uri": "/tags/er-%E9%92%A6%E6%85%95%E4%B9%8B%E4%BA%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-青春期",
    "uri": "/tags/er-%E9%9D%92%E6%98%A5%E6%9C%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-倾慕之人",
    "uri": "/tags/er-%E5%80%BE%E6%85%95%E4%B9%8B%E4%BA%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-茸软心歇",
    "uri": "/tags/er-%E8%8C%B8%E8%BD%AF%E5%BF%83%E6%AD%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-如至云端",
    "uri": "/tags/er-%E5%A6%82%E8%87%B3%E4%BA%91%E7%AB%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-深浅兴味",
    "uri": "/tags/er-%E6%B7%B1%E6%B5%85%E5%85%B4%E5%91%B3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-失重告白",
    "uri": "/tags/er-%E5%A4%B1%E9%87%8D%E5%91%8A%E7%99%BD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-私人记号",
    "uri": "/tags/er-%E7%A7%81%E4%BA%BA%E8%AE%B0%E5%8F%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-私人领域",
    "uri": "/tags/er-%E7%A7%81%E4%BA%BA%E9%A2%86%E5%9F%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-特殊警示",
    "uri": "/tags/er-%E7%89%B9%E6%AE%8A%E8%AD%A6%E7%A4%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-挽狂澜",
    "uri": "/tags/er-%E6%8C%BD%E7%8B%82%E6%BE%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-无畏",
    "uri": "/tags/er-%E6%97%A0%E7%95%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-下昼港湾",
    "uri": "/tags/er-%E4%B8%8B%E6%98%BC%E6%B8%AF%E6%B9%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-心轨飞行",
    "uri": "/tags/er-%E5%BF%83%E8%BD%A8%E9%A3%9E%E8%A1%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-心满",
    "uri": "/tags/er-%E5%BF%83%E6%BB%A1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-星穹漫步",
    "uri": "/tags/er-%E6%98%9F%E7%A9%B9%E6%BC%AB%E6%AD%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-须尽欢",
    "uri": "/tags/er-%E9%A1%BB%E5%B0%BD%E6%AC%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-喧闹之夏",
    "uri": "/tags/er-%E5%96%A7%E9%97%B9%E4%B9%8B%E5%A4%8F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-银河来信",
    "uri": "/tags/er-%E9%93%B6%E6%B2%B3%E6%9D%A5%E4%BF%A1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-隐夜",
    "uri": "/tags/er-%E9%9A%90%E5%A4%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-与风同眠",
    "uri": "/tags/er-%E4%B8%8E%E9%A3%8E%E5%90%8C%E7%9C%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-跃睛",
    "uri": "/tags/er-%E8%B7%83%E7%9D%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-跃晴",
    "uri": "/tags/er-%E8%B7%83%E6%99%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-长夜星火",
    "uri": "/tags/er-%E9%95%BF%E5%A4%9C%E6%98%9F%E7%81%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-昭昭入怀",
    "uri": "/tags/er-%E6%98%AD%E6%98%AD%E5%85%A5%E6%80%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-至暗枪火",
    "uri": "/tags/er-%E8%87%B3%E6%9A%97%E6%9E%AA%E7%81%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-灼然星火",
    "uri": "/tags/er-%E7%81%BC%E7%84%B6%E6%98%9F%E7%81%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-醉行歌",
    "uri": "/tags/er-%E9%86%89%E8%A1%8C%E6%AD%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: ER-坐怀不乱",
    "uri": "/tags/er-%E5%9D%90%E6%80%80%E4%B8%8D%E4%B9%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-不羁的心",
    "uri": "/tags/r-%E4%B8%8D%E7%BE%81%E7%9A%84%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-不胜欢喜",
    "uri": "/tags/r-%E4%B8%8D%E8%83%9C%E6%AC%A2%E5%96%9C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-踌躇",
    "uri": "/tags/r-%E8%B8%8C%E8%BA%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-冬日花火",
    "uri": "/tags/r-%E5%86%AC%E6%97%A5%E8%8A%B1%E7%81%AB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-烦恼",
    "uri": "/tags/r-%E7%83%A6%E6%81%BC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-寰宇之游",
    "uri": "/tags/r-%E5%AF%B0%E5%AE%87%E4%B9%8B%E6%B8%B8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-回忆解锁",
    "uri": "/tags/r-%E5%9B%9E%E5%BF%86%E8%A7%A3%E9%94%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-可甜可盐",
    "uri": "/tags/r-%E5%8F%AF%E7%94%9C%E5%8F%AF%E7%9B%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-冷暖",
    "uri": "/tags/r-%E5%86%B7%E6%9A%96/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-率性",
    "uri": "/tags/r-%E7%8E%87%E6%80%A7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-毛绒心絮",
    "uri": "/tags/r-%E6%AF%9B%E7%BB%92%E5%BF%83%E7%B5%AE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-任性邀约",
    "uri": "/tags/r-%E4%BB%BB%E6%80%A7%E9%82%80%E7%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-飒爽英姿",
    "uri": "/tags/r-%E9%A3%92%E7%88%BD%E8%8B%B1%E5%A7%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-沙海浩瀚",
    "uri": "/tags/r-%E6%B2%99%E6%B5%B7%E6%B5%A9%E7%80%9A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-思考者",
    "uri": "/tags/r-%E6%80%9D%E8%80%83%E8%80%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-甜蜜如你",
    "uri": "/tags/r-%E7%94%9C%E8%9C%9C%E5%A6%82%E4%BD%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-微醺甜梦",
    "uri": "/tags/r-%E5%BE%AE%E9%86%BA%E7%94%9C%E6%A2%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-握紧的拳",
    "uri": "/tags/r-%E6%8F%A1%E7%B4%A7%E7%9A%84%E6%8B%B3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-侠客行",
    "uri": "/tags/r-%E4%BE%A0%E5%AE%A2%E8%A1%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-星动国",
    "uri": "/tags/r-%E6%98%9F%E5%8A%A8%E5%9B%BD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-眼前一亮",
    "uri": "/tags/r-%E7%9C%BC%E5%89%8D%E4%B8%80%E4%BA%AE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-眼中的你",
    "uri": "/tags/r-%E7%9C%BC%E4%B8%AD%E7%9A%84%E4%BD%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-一对一审讯",
    "uri": "/tags/r-%E4%B8%80%E5%AF%B9%E4%B8%80%E5%AE%A1%E8%AE%AF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-意乱",
    "uri": "/tags/r-%E6%84%8F%E4%B9%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-翼向远方",
    "uri": "/tags/r-%E7%BF%BC%E5%90%91%E8%BF%9C%E6%96%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-悠闲假期",
    "uri": "/tags/r-%E6%82%A0%E9%97%B2%E5%81%87%E6%9C%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-致敬吃货",
    "uri": "/tags/r-%E8%87%B4%E6%95%AC%E5%90%83%E8%B4%A7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-装得下你",
    "uri": "/tags/r-%E8%A3%85%E5%BE%97%E4%B8%8B%E4%BD%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: R-左右为难",
    "uri": "/tags/r-%E5%B7%A6%E5%8F%B3%E4%B8%BA%E9%9A%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-诚意教学",
    "uri": "/tags/sr-%E8%AF%9A%E6%84%8F%E6%95%99%E5%AD%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-璀璨的心",
    "uri": "/tags/sr-%E7%92%80%E7%92%A8%E7%9A%84%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-定帧温度",
    "uri": "/tags/sr-%E5%AE%9A%E5%B8%A7%E6%B8%A9%E5%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-独家造型",
    "uri": "/tags/sr-%E7%8B%AC%E5%AE%B6%E9%80%A0%E5%9E%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-风信",
    "uri": "/tags/sr-%E9%A3%8E%E4%BF%A1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-锋芒",
    "uri": "/tags/sr-%E9%94%8B%E8%8A%92/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-浮生半日",
    "uri": "/tags/sr-%E6%B5%AE%E7%94%9F%E5%8D%8A%E6%97%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-光色潮汐",
    "uri": "/tags/sr-%E5%85%89%E8%89%B2%E6%BD%AE%E6%B1%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-琥珀时光",
    "uri": "/tags/sr-%E7%90%A5%E7%8F%80%E6%97%B6%E5%85%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-激战",
    "uri": "/tags/sr-%E6%BF%80%E6%88%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-疾风",
    "uri": "/tags/sr-%E7%96%BE%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-空色无暇",
    "uri": "/tags/sr-%E7%A9%BA%E8%89%B2%E6%97%A0%E6%9A%87/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-空色无瑕",
    "uri": "/tags/sr-%E7%A9%BA%E8%89%B2%E6%97%A0%E7%91%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-力量源泉",
    "uri": "/tags/sr-%E5%8A%9B%E9%87%8F%E6%BA%90%E6%B3%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-恋恋炽鸣",
    "uri": "/tags/sr-%E6%81%8B%E6%81%8B%E7%82%BD%E9%B8%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-裂变",
    "uri": "/tags/sr-%E8%A3%82%E5%8F%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-漫漫食光",
    "uri": "/tags/sr-%E6%BC%AB%E6%BC%AB%E9%A3%9F%E5%85%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-觅冬",
    "uri": "/tags/sr-%E8%A7%85%E5%86%AC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-那时秋深",
    "uri": "/tags/sr-%E9%82%A3%E6%97%B6%E7%A7%8B%E6%B7%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-你的眼眸",
    "uri": "/tags/sr-%E4%BD%A0%E7%9A%84%E7%9C%BC%E7%9C%B8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-起跑线",
    "uri": "/tags/sr-%E8%B5%B7%E8%B7%91%E7%BA%BF/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-千钧一发",
    "uri": "/tags/sr-%E5%8D%83%E9%92%A7%E4%B8%80%E5%8F%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-牵念",
    "uri": "/tags/sr-%E7%89%B5%E5%BF%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-晴空径迹",
    "uri": "/tags/sr-%E6%99%B4%E7%A9%BA%E5%BE%84%E8%BF%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-人间攘攘",
    "uri": "/tags/sr-%E4%BA%BA%E9%97%B4%E6%94%98%E6%94%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-任意安恋",
    "uri": "/tags/sr-%E4%BB%BB%E6%84%8F%E5%AE%89%E6%81%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-松风听雪",
    "uri": "/tags/sr-%E6%9D%BE%E9%A3%8E%E5%90%AC%E9%9B%AA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-童趣时光",
    "uri": "/tags/sr-%E7%AB%A5%E8%B6%A3%E6%97%B6%E5%85%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-夕日印记",
    "uri": "/tags/sr-%E5%A4%95%E6%97%A5%E5%8D%B0%E8%AE%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-心火昂扬",
    "uri": "/tags/sr-%E5%BF%83%E7%81%AB%E6%98%82%E6%89%AC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-心似湍流",
    "uri": "/tags/sr-%E5%BF%83%E4%BC%BC%E6%B9%8D%E6%B5%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-星空之吻",
    "uri": "/tags/sr-%E6%98%9F%E7%A9%BA%E4%B9%8B%E5%90%BB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-耀蓝心情",
    "uri": "/tags/sr-%E8%80%80%E8%93%9D%E5%BF%83%E6%83%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-夜雪迢迢",
    "uri": "/tags/sr-%E5%A4%9C%E9%9B%AA%E8%BF%A2%E8%BF%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-拥心在怀",
    "uri": "/tags/sr-%E6%8B%A5%E5%BF%83%E5%9C%A8%E6%80%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-予你千风",
    "uri": "/tags/sr-%E4%BA%88%E4%BD%A0%E5%8D%83%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-在你身后",
    "uri": "/tags/sr-%E5%9C%A8%E4%BD%A0%E8%BA%AB%E5%90%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-湛蓝温度",
    "uri": "/tags/sr-%E6%B9%9B%E8%93%9D%E6%B8%A9%E5%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-只属于你",
    "uri": "/tags/sr-%E5%8F%AA%E5%B1%9E%E4%BA%8E%E4%BD%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-咫尺温存",
    "uri": "/tags/sr-%E5%92%AB%E5%B0%BA%E6%B8%A9%E5%AD%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-致春天",
    "uri": "/tags/sr-%E8%87%B4%E6%98%A5%E5%A4%A9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-昼行闪耀",
    "uri": "/tags/sr-%E6%98%BC%E8%A1%8C%E9%97%AA%E8%80%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-灼灼光芒",
    "uri": "/tags/sr-%E7%81%BC%E7%81%BC%E5%85%89%E8%8A%92/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-自远方来",
    "uri": "/tags/sr-%E8%87%AA%E8%BF%9C%E6%96%B9%E6%9D%A5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SR-纵深呼吸",
    "uri": "/tags/sr-%E7%BA%B5%E6%B7%B1%E5%91%BC%E5%90%B8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会 \u003e 约会剧情",
    "content": "三人之约\r探病之约\r危险之约\r星空之约\r蔚海之约\r春节之约\r炙热之约\r微醺之约\r三世之约\r绮丽之约\r虹光之约\r蔚海之约\r携手之约\r旧日之约\r风语之约\r误会之约\r旅路之约\r荒城之约\r遥思之约\r新雨之约\r雪山之约\r私影之约\r花期之约\r驰骋之约\r驰骋之约\r同途之约\r堪景之约\r满月之约\r起航之约\r祝福之约\r长旅之约\r修车之约\r香影之约\r审判之约\r助力之约\r黎光之约\r试炼之约\r海钓之约\r标记之约\r赏金之约\r呐喊之约\r解放之约\r湘祭之约\r彻夜之约\r禁锢之约\r旧路之约\r专属过往·风起之前\r培训之约\r神秘之约\r雪境之约\r秋叶之约\r醉金之约\r誓师之约\r蓝宝石之约\r死亡之约\r童心之约\r出游之约\r魑魅之约\r狂欢之约\r驯鹿之约\r觅喜之约\r云端之约\r注视之约\r远航之约\r星月之约\r连携之约\r惦念之约\r秋收之约\r燃擎之约\r引魂之约\r拳馆之约\r合奏之约\r侠盗之约\r野心之约",
    "description": "三人之约\r探病之约\r危险之约\r星空之约\r蔚海之约\r春节之约\r炙热之约\r微醺之约\r三世之约\r绮丽之约\r虹光之约\r蔚海之约\r携手之约\r旧日之约\r风语之约\r误会之约\r旅路之约\r荒城之约\r遥思之约\r新雨之约\r雪山之约\r私影之约\r花期之约\r驰骋之约\r驰骋之约\r同途之约\r堪景之约\r满月之约\r起航之约\r祝福之约\r长旅之约\r修车之约\r香影之约\r审判之约\r助力之约\r黎光之约\r试炼之约\r海钓之约\r标记之约\r赏金之约\r呐喊之约\r解放之约\r湘祭之约\r彻夜之约\r禁锢之约\r旧路之约\r专属过往·风起之前\r培训之约\r神秘之约\r雪境之约\r秋叶之约\r醉金之约\r誓师之约\r蓝宝石之约\r死亡之约\r童心之约\r出游之约\r魑魅之约\r狂欢之约\r驯鹿之约\r觅喜之约\r云端之约\r注视之约\r远航之约\r星月之约\r连携之约\r惦念之约\r秋收之约\r燃擎之约\r引魂之约\r拳馆之约\r合奏之约\r侠盗之约\r野心之约",
    "tags": [],
    "title": "ssr",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E7%BA%A6%E4%BC%9A/ssr/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-白首与共",
    "uri": "/tags/ssr-%E7%99%BD%E9%A6%96%E4%B8%8E%E5%85%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-白羽之烬",
    "uri": "/tags/ssr-%E7%99%BD%E7%BE%BD%E4%B9%8B%E7%83%AC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-百炼",
    "uri": "/tags/ssr-%E7%99%BE%E7%82%BC/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-薄暮序曲",
    "uri": "/tags/ssr-%E8%96%84%E6%9A%AE%E5%BA%8F%E6%9B%B2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-碧蓝之誓",
    "uri": "/tags/ssr-%E7%A2%A7%E8%93%9D%E4%B9%8B%E8%AA%93/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-岔口",
    "uri": "/tags/ssr-%E5%B2%94%E5%8F%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-炽热胸膛",
    "uri": "/tags/ssr-%E7%82%BD%E7%83%AD%E8%83%B8%E8%86%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-炽望",
    "uri": "/tags/ssr-%E7%82%BD%E6%9C%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-纯白絮语",
    "uri": "/tags/ssr-%E7%BA%AF%E7%99%BD%E7%B5%AE%E8%AF%AD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-此刻欢偷",
    "uri": "/tags/ssr-%E6%AD%A4%E5%88%BB%E6%AC%A2%E5%81%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-此刻欢愉",
    "uri": "/tags/ssr-%E6%AD%A4%E5%88%BB%E6%AC%A2%E6%84%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-此生眷恋",
    "uri": "/tags/ssr-%E6%AD%A4%E7%94%9F%E7%9C%B7%E6%81%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-淬砺",
    "uri": "/tags/ssr-%E6%B7%AC%E7%A0%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-灯火谣",
    "uri": "/tags/ssr-%E7%81%AF%E7%81%AB%E8%B0%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-斗兽",
    "uri": "/tags/ssr-%E6%96%97%E5%85%BD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-豆日倾心",
    "uri": "/tags/ssr-%E8%B1%86%E6%97%A5%E5%80%BE%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-渎神之誓",
    "uri": "/tags/ssr-%E6%B8%8E%E7%A5%9E%E4%B9%8B%E8%AA%93/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-沸腾",
    "uri": "/tags/ssr-%E6%B2%B8%E8%85%BE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-风的身影",
    "uri": "/tags/ssr-%E9%A3%8E%E7%9A%84%E8%BA%AB%E5%BD%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-风痕",
    "uri": "/tags/ssr-%E9%A3%8E%E7%97%95/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-风起回声",
    "uri": "/tags/ssr-%E9%A3%8E%E8%B5%B7%E5%9B%9E%E5%A3%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-风色轨迹",
    "uri": "/tags/ssr-%E9%A3%8E%E8%89%B2%E8%BD%A8%E8%BF%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-风蚀",
    "uri": "/tags/ssr-%E9%A3%8E%E8%9A%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-风雨晦暝",
    "uri": "/tags/ssr-%E9%A3%8E%E9%9B%A8%E6%99%A6%E6%9A%9D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-风中讯号",
    "uri": "/tags/ssr-%E9%A3%8E%E4%B8%AD%E8%AE%AF%E5%8F%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-锋鞘",
    "uri": "/tags/ssr-%E9%94%8B%E9%9E%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-俘获",
    "uri": "/tags/ssr-%E4%BF%98%E8%8E%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-共炽风暴",
    "uri": "/tags/ssr-%E5%85%B1%E7%82%BD%E9%A3%8E%E6%9A%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-光圈秘密",
    "uri": "/tags/ssr-%E5%85%89%E5%9C%88%E7%A7%98%E5%AF%86/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-诡迷夜话",
    "uri": "/tags/ssr-%E8%AF%A1%E8%BF%B7%E5%A4%9C%E8%AF%9D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-酣愉",
    "uri": "/tags/ssr-%E9%85%A3%E6%84%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-季夏信风",
    "uri": "/tags/ssr-%E5%AD%A3%E5%A4%8F%E4%BF%A1%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-寂夜歌谣",
    "uri": "/tags/ssr-%E5%AF%82%E5%A4%9C%E6%AD%8C%E8%B0%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-寄长风",
    "uri": "/tags/ssr-%E5%AF%84%E9%95%BF%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-霁月清风",
    "uri": "/tags/ssr-%E9%9C%81%E6%9C%88%E6%B8%85%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-嫁春风",
    "uri": "/tags/ssr-%E5%AB%81%E6%98%A5%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-禁锢",
    "uri": "/tags/ssr-%E7%A6%81%E9%94%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-飓海囚心",
    "uri": "/tags/ssr-%E9%A3%93%E6%B5%B7%E5%9B%9A%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-卡美洛特",
    "uri": "/tags/ssr-%E5%8D%A1%E7%BE%8E%E6%B4%9B%E7%89%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-渴望",
    "uri": "/tags/ssr-%E6%B8%B4%E6%9C%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-叩问",
    "uri": "/tags/ssr-%E5%8F%A9%E9%97%AE/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-利刃截点",
    "uri": "/tags/ssr-%E5%88%A9%E5%88%83%E6%88%AA%E7%82%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-恋爱信号",
    "uri": "/tags/ssr-%E6%81%8B%E7%88%B1%E4%BF%A1%E5%8F%B7/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-猎杀时间",
    "uri": "/tags/ssr-%E7%8C%8E%E6%9D%80%E6%97%B6%E9%97%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-临界时刻",
    "uri": "/tags/ssr-%E4%B8%B4%E7%95%8C%E6%97%B6%E5%88%BB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-凛风归程",
    "uri": "/tags/ssr-%E5%87%9B%E9%A3%8E%E5%BD%92%E7%A8%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-留音",
    "uri": "/tags/ssr-%E7%95%99%E9%9F%B3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-乱流",
    "uri": "/tags/ssr-%E4%B9%B1%E6%B5%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-罗网",
    "uri": "/tags/ssr-%E7%BD%97%E7%BD%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-萌狼出动中",
    "uri": "/tags/ssr-%E8%90%8C%E7%8B%BC%E5%87%BA%E5%8A%A8%E4%B8%AD/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-秘境森林",
    "uri": "/tags/ssr-%E7%A7%98%E5%A2%83%E6%A3%AE%E6%9E%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-渺渺星河",
    "uri": "/tags/ssr-%E6%B8%BA%E6%B8%BA%E6%98%9F%E6%B2%B3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-默利哀",
    "uri": "/tags/ssr-%E9%BB%98%E5%88%A9%E5%93%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-沐光",
    "uri": "/tags/ssr-%E6%B2%90%E5%85%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-暮色在望",
    "uri": "/tags/ssr-%E6%9A%AE%E8%89%B2%E5%9C%A8%E6%9C%9B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-暮野鹿鸣",
    "uri": "/tags/ssr-%E6%9A%AE%E9%87%8E%E9%B9%BF%E9%B8%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-南风吹",
    "uri": "/tags/ssr-%E5%8D%97%E9%A3%8E%E5%90%B9/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-念念时光",
    "uri": "/tags/ssr-%E5%BF%B5%E5%BF%B5%E6%97%B6%E5%85%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-涅槃",
    "uri": "/tags/ssr-%E6%B6%85%E6%A7%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-暖风抱抱云",
    "uri": "/tags/ssr-%E6%9A%96%E9%A3%8E%E6%8A%B1%E6%8A%B1%E4%BA%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-迁途所归",
    "uri": "/tags/ssr-%E8%BF%81%E9%80%94%E6%89%80%E5%BD%92/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-亲密温度",
    "uri": "/tags/ssr-%E4%BA%B2%E5%AF%86%E6%B8%A9%E5%BA%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-沁心",
    "uri": "/tags/ssr-%E6%B2%81%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-圈地侵夺",
    "uri": "/tags/ssr-%E5%9C%88%E5%9C%B0%E4%BE%B5%E5%A4%BA/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-圈地侵占",
    "uri": "/tags/ssr-%E5%9C%88%E5%9C%B0%E4%BE%B5%E5%8D%A0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-善恶界限",
    "uri": "/tags/ssr-%E5%96%84%E6%81%B6%E7%95%8C%E9%99%90/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-生命凯歌",
    "uri": "/tags/ssr-%E7%94%9F%E5%91%BD%E5%87%AF%E6%AD%8C/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-盛夏宣言",
    "uri": "/tags/ssr-%E7%9B%9B%E5%A4%8F%E5%AE%A3%E8%A8%80/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-岁穗同心",
    "uri": "/tags/ssr-%E5%B2%81%E7%A9%97%E5%90%8C%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-岁月情书",
    "uri": "/tags/ssr-%E5%B2%81%E6%9C%88%E6%83%85%E4%B9%A6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-透明心事",
    "uri": "/tags/ssr-%E9%80%8F%E6%98%8E%E5%BF%83%E4%BA%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-王牌领域",
    "uri": "/tags/ssr-%E7%8E%8B%E7%89%8C%E9%A2%86%E5%9F%9F/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-往事倾城",
    "uri": "/tags/ssr-%E5%BE%80%E4%BA%8B%E5%80%BE%E5%9F%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-危情",
    "uri": "/tags/ssr-%E5%8D%B1%E6%83%85/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-蔚蔚晴风",
    "uri": "/tags/ssr-%E8%94%9A%E8%94%9A%E6%99%B4%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-我的英雄",
    "uri": "/tags/ssr-%E6%88%91%E7%9A%84%E8%8B%B1%E9%9B%84/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-无尽深渊",
    "uri": "/tags/ssr-%E6%97%A0%E5%B0%BD%E6%B7%B1%E6%B8%8A/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-稀世之宝",
    "uri": "/tags/ssr-%E7%A8%80%E4%B8%96%E4%B9%8B%E5%AE%9D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-夏悸",
    "uri": "/tags/ssr-%E5%A4%8F%E6%82%B8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-夏日倾心",
    "uri": "/tags/ssr-%E5%A4%8F%E6%97%A5%E5%80%BE%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-向银河去",
    "uri": "/tags/ssr-%E5%90%91%E9%93%B6%E6%B2%B3%E5%8E%BB/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-硝烟以外",
    "uri": "/tags/ssr-%E7%A1%9D%E7%83%9F%E4%BB%A5%E5%A4%96/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-心自明朗",
    "uri": "/tags/ssr-%E5%BF%83%E8%87%AA%E6%98%8E%E6%9C%97/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-信仰",
    "uri": "/tags/ssr-%E4%BF%A1%E4%BB%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-星与眸",
    "uri": "/tags/ssr-%E6%98%9F%E4%B8%8E%E7%9C%B8/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-摇曳风影",
    "uri": "/tags/ssr-%E6%91%87%E6%9B%B3%E9%A3%8E%E5%BD%B1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-夜色入侵",
    "uri": "/tags/ssr-%E5%A4%9C%E8%89%B2%E5%85%A5%E4%BE%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-一晌千金",
    "uri": "/tags/ssr-%E4%B8%80%E6%99%8C%E5%8D%83%E9%87%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-倚海之风",
    "uri": "/tags/ssr-%E5%80%9A%E6%B5%B7%E4%B9%8B%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-呦呦鹿鸣",
    "uri": "/tags/ssr-%E5%91%A6%E5%91%A6%E9%B9%BF%E9%B8%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-悠长韵调",
    "uri": "/tags/ssr-%E6%82%A0%E9%95%BF%E9%9F%B5%E8%B0%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-雨过天晴时",
    "uri": "/tags/ssr-%E9%9B%A8%E8%BF%87%E5%A4%A9%E6%99%B4%E6%97%B6/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-鸳鸯契",
    "uri": "/tags/ssr-%E9%B8%B3%E9%B8%AF%E5%A5%91/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-月色过境",
    "uri": "/tags/ssr-%E6%9C%88%E8%89%B2%E8%BF%87%E5%A2%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-云宵",
    "uri": "/tags/ssr-%E4%BA%91%E5%AE%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-云霄",
    "uri": "/tags/ssr-%E4%BA%91%E9%9C%84/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-占有",
    "uri": "/tags/ssr-%E5%8D%A0%E6%9C%89/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-枕边故事",
    "uri": "/tags/ssr-%E6%9E%95%E8%BE%B9%E6%95%85%E4%BA%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-枕月听风",
    "uri": "/tags/ssr-%E6%9E%95%E6%9C%88%E5%90%AC%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-直抵深宵",
    "uri": "/tags/ssr-%E7%9B%B4%E6%8A%B5%E6%B7%B1%E5%AE%B5/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-昼夜之欢",
    "uri": "/tags/ssr-%E6%98%BC%E5%A4%9C%E4%B9%8B%E6%AC%A2/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-追逐风声",
    "uri": "/tags/ssr-%E8%BF%BD%E9%80%90%E9%A3%8E%E5%A3%B0/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-钻石尘间",
    "uri": "/tags/ssr-%E9%92%BB%E7%9F%B3%E5%B0%98%E9%97%B4/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-醉东风",
    "uri": "/tags/ssr-%E9%86%89%E4%B8%9C%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: SSR-昨日轻风",
    "uri": "/tags/ssr-%E6%98%A8%E6%97%A5%E8%BD%BB%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签",
    "uri": "/tags/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会",
    "content": "该目录下暂无内容。",
    "description": "该目录下暂无内容。",
    "tags": [],
    "title": "传闻秘事",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E4%BC%A0%E9%97%BB%E7%A7%98%E4%BA%8B/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 主线",
    "content": "该目录下暂无内容。",
    "description": "该目录下暂无内容。",
    "tags": [],
    "title": "第三季",
    "uri": "/%E4%B8%BB%E7%BA%BF/%E7%AC%AC%E4%B8%89%E5%AD%A3/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息",
    "content": "活动解锁\r羁绊解锁\r剧情解锁",
    "description": "活动解锁\r羁绊解锁\r剧情解锁",
    "tags": [],
    "title": "电话",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息",
    "content": "自制擀面",
    "description": "自制擀面",
    "tags": [],
    "title": "短信",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%9F%AD%E4%BF%A1/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话",
    "content": "巧克力\r新年快乐\r甜蜜惊喜\r七夕\r赶上的告白\r新春假日\r情话女孩\r甜蜜时光\r告白\r七夕片段\r平凡期许\r走马观花\r除夕夜的意义\r落英大道\r神奇海螺\r日常琐事\r确认安全\r诚挚约定\r七夕体验\r准时到达\r时光值得\r新春度假\r情侣比赛\r岁月且行\r年味\r过节方式\r越野计划\r于爱中降落\r与风同行\r鹊桥烟火\r相册未完\r出行\r庆祝活动\r安稳\r新年愿景\r意外之礼\r最值得被期待的人\r虎年电影\r舞狮演出\r新头盔\r小岛星座\r你是奇迹\r共享歌单\r提前出发\r归家计划\r心动效率\r新年期待\r除夕大餐\r新年老照片\r难以抉择\r特殊寓意\r笃定的心\r沙排应援\r露营任务\r意外安排\r傩舞祈愿\r习惯\r兔兔大逃亡\r新春烟火\r归家快线\r绵软邀约\r极地信笺\r夏夜拉练\r乞巧游戏\r中西合璧\r风花归途\r长假条\r预备幸福\r安眠好梦\r成员报数\r平安宣言\r炽港夜行\r美好如常\r纸飞机的告白\r触风以吻\r星月有盼\r幸运物拼豆\r点滴记忆\r健身游戏\r新年备忘\r占卜游戏\r糖分任务\r我的路\r蛋糕尝试\r白色打卡",
    "description": "巧克力\r新年快乐\r甜蜜惊喜\r七夕\r赶上的告白\r新春假日\r情话女孩\r甜蜜时光\r告白\r七夕片段\r平凡期许\r走马观花\r除夕夜的意义\r落英大道\r神奇海螺\r日常琐事\r确认安全\r诚挚约定\r七夕体验\r准时到达\r时光值得\r新春度假\r情侣比赛\r岁月且行\r年味\r过节方式\r越野计划\r于爱中降落\r与风同行\r鹊桥烟火\r相册未完\r出行\r庆祝活动\r安稳\r新年愿景\r意外之礼\r最值得被期待的人\r虎年电影\r舞狮演出\r新头盔\r小岛星座\r你是奇迹\r共享歌单\r提前出发\r归家计划\r心动效率\r新年期待\r除夕大餐\r新年老照片\r难以抉择\r特殊寓意\r笃定的心\r沙排应援\r露营任务\r意外安排\r傩舞祈愿\r习惯\r兔兔大逃亡\r新春烟火\r归家快线\r绵软邀约\r极地信笺\r夏夜拉练\r乞巧游戏\r中西合璧\r风花归途\r长假条\r预备幸福\r安眠好梦\r成员报数\r平安宣言\r炽港夜行\r美好如常\r纸飞机的告白\r触风以吻\r星月有盼\r幸运物拼豆\r点滴记忆\r健身游戏\r新年备忘\r占卜游戏\r糖分任务\r我的路\r蛋糕尝试\r白色打卡",
    "tags": [],
    "title": "活动解锁",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E6%B4%BB%E5%8A%A8%E8%A7%A3%E9%94%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话",
    "content": "温柔伤痕\r学校之约\r恶作剧\r尴尬之后\r你是我的\r你的声音\r生日快乐\r隐瞒与保护\r录音棚风波\r悲伤心事\r风中牵挂\r暴走约定\r超能力闲聊\r最好的礼物\r整蛊电话\r新年快乐\r晚安心愿\r祈愿\r青团与春天\r化妆和素颜\r关于求婚\r年龄苦恼\r音乐往事\r精致男孩\r扭蛋与命定\r起跑线\r温柔的你\r摇滚精神\r平行世界\r甜蜜余韵\r半醉半醒\r久别重逢\r心理测试\r倒悬彩虹\r三分钟等待\r专属假期\r朋友圈\r街头调查\r撤回失败\r录制前夜\r糖人\r旧日相片\r水晶鞋\r你的身边\r凝视深渊\r说话的艺术\r安全第一\r纪念日\r消暑\r意义\r节日前夕\r飞行员\r听雨\r云养狗\r原动力\r入梦\r恶作剧小鬼\r南瓜灯\r圣诞准备\r礼物\r关于浪漫\r美好未来\r期待雨天\r雨过天晴\r活动计划\r攻占领地\r白发\r木艺体验\r花期有约\r同行\r我心安处\r安心\r成就感\r花束\r你是四季\r久别\r红豆酥\r查案\r危情过后\r一半\r讲故事\r童话书\r特殊交换\r消夏饮品\r神话展\r日出\r保持通话\r探病\r忠实顾客\r变化\r校友聚会\r摩托比赛\r审片\r北欧的雪\r被夸奖了\r气味偏好\r小生命\r沉迷工作\r单曲循环\r沙地摩托\r天方夜谭\r流浪的行星\r垃圾食品\r关于诈骗\r公益警犬险\r少年青时\r英雄传说\r飞鸟振翅\r表达的艺术\r早日暴富\r车库改装\r距离\r谍战小说\r派对准备\r速食馄饨\r恋语机场\r最佳绳索\r异世界电话连接处\r神秘磁场\r晕车\r冬装\r过节菜单\r毛衣袖口\r人才抢夺战\r纸条传情\r魔术天赋\r新型骗局\r树梢的猫\r庆祝横幅\r讨厌的事\r念念\r恶意报复\r夏色挑选\r放松疲惫\r贝壳星座\r骚扰电话\r兔子和狼\r尾巴消失\r零食专属\r失眠陪伴\r专属模特\r一颗纽扣\r零食挑选\r闲置拍卖\r剧本体验\r夜风温柔\r每日想念\r小狼奖牌\r撒谎被抓\r特殊时间\r互相关心\r忙里偷闲\r特遣署传说\r万圣道具\r爱意奔流\r申请\r库存\r训练风云\r新年铃声\r平凡的特殊\r间隙\r十级美颜\r来针疫苗\r世上最好的你\r唯一桃花\r可可爱爱\r团建邀请\r坠云入梦\r新店开业\r深夜加餐\r往事回忆\r向前看\r倾听与思考\r意外难题\r醉意朦胧\r最骄傲的\r礼物准备\r伟大导师\r耐久运动\r耳机修理\r商场抽奖\r观后感\r万圣怪谈\r自然回响\r不是幻觉\r偶尔放纵\r节制\r新年挑战\r本月运势\r后劲很足\r再次指导\r以身作则\r审问要领\r迷路商圈\r阅读动力\r一小笔交易\r好梦成真\r特殊称号\r末世游戏\r有声小说\r诈骗测试\r夜半敲门\r指星笔\r联想确认法\r好心情补偿\r手账贴纸\r朋友很多\r水培热情\r乌龙案件\r消费陷阱\r心动学习\r气味预警\r童话专列\r比赛前奏\r美味调查\r拼装模玩\r人鱼滤镜\r不见不散\r真假陶瓷画\r加班夜宵\r犯困挑战\r睡眠质量\r娃娃机\r夸奖同事\r生活教练\r旧衣服\r发呆时间\r火车风景\r计划内惊喜\r妙手训猫\r抢场地\r山谷漂流\r收藏共享\r拦路“匪崽”\r牛仔游戏\r离别聚会\r日常思念\r拳套选择\r惊喜默契\r限定甜品\r通勤搭子\r快餐玩具\r套路高手\r秋梨膏\r输入失误\r关卡设计师\r“老实人”\r大喜大悲\r禁飞区域\r一桩开心事\r沟通技巧提升\r童心特训\r小饭桌\r偏好变化\r浮雕打印\r森林汤泉\r幸福烦恼\r时代之潮\r全新尝试\r银杏林\r调查通知\r欢迎光临\r隐秘心声\r白果野餐\r私人训练\r怪盗飞车",
    "description": "温柔伤痕\r学校之约\r恶作剧\r尴尬之后\r你是我的\r你的声音\r生日快乐\r隐瞒与保护\r录音棚风波\r悲伤心事\r风中牵挂\r暴走约定\r超能力闲聊\r最好的礼物\r整蛊电话\r新年快乐\r晚安心愿\r祈愿\r青团与春天\r化妆和素颜\r关于求婚\r年龄苦恼\r音乐往事\r精致男孩\r扭蛋与命定\r起跑线\r温柔的你\r摇滚精神\r平行世界\r甜蜜余韵\r半醉半醒\r久别重逢\r心理测试\r倒悬彩虹\r三分钟等待\r专属假期\r朋友圈\r街头调查\r撤回失败\r录制前夜\r糖人\r旧日相片\r水晶鞋\r你的身边\r凝视深渊\r说话的艺术\r安全第一\r纪念日\r消暑\r意义\r节日前夕\r飞行员\r听雨\r云养狗\r原动力\r入梦\r恶作剧小鬼\r南瓜灯\r圣诞准备\r礼物\r关于浪漫\r美好未来\r期待雨天\r雨过天晴\r活动计划\r攻占领地\r白发\r木艺体验\r花期有约\r同行\r我心安处\r安心\r成就感\r花束\r你是四季\r久别\r红豆酥\r查案\r危情过后\r一半\r讲故事\r童话书\r特殊交换\r消夏饮品\r神话展\r日出\r保持通话\r探病\r忠实顾客\r变化\r校友聚会\r摩托比赛\r审片\r北欧的雪\r被夸奖了\r气味偏好\r小生命\r沉迷工作\r单曲循环\r沙地摩托\r天方夜谭\r流浪的行星\r垃圾食品\r关于诈骗\r公益警犬险\r少年青时\r英雄传说\r飞鸟振翅\r表达的艺术\r早日暴富\r车库改装\r距离\r谍战小说\r派对准备\r速食馄饨\r恋语机场\r最佳绳索\r异世界电话连接处\r神秘磁场\r晕车\r冬装\r过节菜单\r毛衣袖口\r人才抢夺战\r纸条传情\r魔术天赋\r新型骗局\r树梢的猫\r庆祝横幅\r讨厌的事\r念念\r恶意报复\r夏色挑选\r放松疲惫\r贝壳星座\r骚扰电话\r兔子和狼\r尾巴消失\r零食专属\r失眠陪伴\r专属模特\r一颗纽扣\r零食挑选\r闲置拍卖\r剧本体验\r夜风温柔\r每日想念\r小狼奖牌\r撒谎被抓\r特殊时间\r互相关心\r忙里偷闲\r特遣署传说\r万圣道具\r爱意奔流\r申请\r库存\r训练风云\r新年铃声\r平凡的特殊\r间隙\r十级美颜\r来针疫苗\r世上最好的你\r唯一桃花\r可可爱爱\r团建邀请\r坠云入梦\r新店开业\r深夜加餐\r往事回忆\r向前看\r倾听与思考\r意外难题\r醉意朦胧\r最骄傲的\r礼物准备\r伟大导师\r耐久运动\r耳机修理\r商场抽奖\r观后感\r万圣怪谈\r自然回响\r不是幻觉\r偶尔放纵\r节制\r新年挑战\r本月运势\r后劲很足\r再次指导\r以身作则\r审问要领\r迷路商圈\r阅读动力\r一小笔交易\r好梦成真\r特殊称号\r末世游戏\r有声小说\r诈骗测试\r夜半敲门\r指星笔\r联想确认法\r好心情补偿\r手账贴纸\r朋友很多\r水培热情\r乌龙案件\r消费陷阱\r心动学习\r气味预警\r童话专列\r比赛前奏\r美味调查\r拼装模玩\r人鱼滤镜\r不见不散\r真假陶瓷画\r加班夜宵\r犯困挑战\r睡眠质量\r娃娃机\r夸奖同事\r生活教练\r旧衣服\r发呆时间\r火车风景\r计划内惊喜\r妙手训猫\r抢场地\r山谷漂流\r收藏共享\r拦路“匪崽”\r牛仔游戏\r离别聚会\r日常思念\r拳套选择\r惊喜默契\r限定甜品\r通勤搭子\r快餐玩具\r套路高手\r秋梨膏\r输入失误\r关卡设计师\r“老实人”\r大喜大悲\r禁飞区域\r一桩开心事\r沟通技巧提升\r童心特训\r小饭桌\r偏好变化\r浮雕打印\r森林汤泉\r幸福烦恼\r时代之潮\r全新尝试\r银杏林\r调查通知\r欢迎光临\r隐秘心声\r白果野餐\r私人训练\r怪盗飞车",
    "tags": [],
    "title": "羁绊解锁",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E7%BE%81%E7%BB%8A%E8%A7%A3%E9%94%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: 季夏信风",
    "uri": "/tags/%E5%AD%A3%E5%A4%8F%E4%BF%A1%E9%A3%8E/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 讯息 \u003e 电话",
    "content": "手链与追踪器\r日常挫败\r节目讨论\r语音留言\r诀别\r晚安\r抱憾\r别后相思\r并肩作战\r换我",
    "description": "手链与追踪器\r日常挫败\r节目讨论\r语音留言\r诀别\r晚安\r抱憾\r别后相思\r并肩作战\r换我",
    "tags": [],
    "title": "剧情解锁",
    "uri": "/%E8%AE%AF%E6%81%AF/%E7%94%B5%E8%AF%9D/%E5%89%A7%E6%83%85%E8%A7%A3%E9%94%81/index.html"
  },
  {
    "breadcrumb": "白起文案汇编",
    "content": "—— 散落在风中的碎片太多，但一片也舍不得遗落。 该目录下暂无内容。",
    "description": "—— 散落在风中的碎片太多，但一片也舍不得遗落。 该目录下暂无内容。",
    "tags": [],
    "title": "其他",
    "uri": "/%E5%85%B6%E4%BB%96/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 标签",
    "content": "",
    "description": "",
    "tags": [],
    "title": "标签 :: 夏日倾心",
    "uri": "/tags/%E5%A4%8F%E6%97%A5%E5%80%BE%E5%BF%83/index.html"
  },
  {
    "breadcrumb": "白起文案汇编",
    "content": "——屏幕之外，也有他留下的温度。 该目录下暂无内容。",
    "description": "——屏幕之外，也有他留下的温度。 该目录下暂无内容。",
    "tags": [],
    "title": "现实回响",
    "uri": "/%E7%8E%B0%E5%AE%9E%E5%9B%9E%E5%93%8D/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会",
    "content": "该目录下暂无内容。",
    "description": "该目录下暂无内容。",
    "tags": [],
    "title": "心灵探秘",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E5%BF%83%E7%81%B5%E6%8E%A2%E7%A7%98/index.html"
  },
  {
    "breadcrumb": "白起文案汇编 \u003e 约会",
    "content": "该目录下暂无内容。",
    "description": "该目录下暂无内容。",
    "tags": [],
    "title": "在你身边",
    "uri": "/%E7%BA%A6%E4%BC%9A/%E5%9C%A8%E4%BD%A0%E8%BA%AB%E8%BE%B9/index.html"
  }
]
